{
	"arabicComplete": false,
	"style": 5,
	"title": {
		"en": "Men's Health",
		"ar": "صحة الرجال"
	},
	"summary": {
		"en": "<p><strong>Right to Care</strong></p><ul><li>You have a right to understand your own health and to make informed decisions about your own body</li><li>All medical staff should communicate with you throughout your visit.</li><li>You have the right to an interpreter.</li><li>If you are unsure of anything that is happening to you have a right to ask them to stop and explain what is happening.</li><li>You also have a right to decline care or to ask for more information before consenting to any procedure or intervention.</li></ul><p><strong>Men’s Health</strong></p><ul><li>Men have unique health needs related to the sexual and reproductive health.</li><li>These are often ignored or overlooked and can leave men feeling alone and embarrassed</li><li>You have a right to seek care, to feel better and not to feel judged</li><li>If you are want more information or to speak to a men’s health specialist, you can visit your local GP or men’s health specialist</li><li>There are specialists out there who can discuss the following issues with you in a respectful and helpful way</li></ul><p><a href='https://www.andrologyaustralia.org/'>Andrology Australia</a></p><p><a href='https://www.mshc.org.au/'>Melbourne Sexual Health Centre</a></p>",
		"ar": "<h2>حق الرعاية</h2><ul><li>لديك الحق في فهم صحتك وبإتخاذ قرار مبنية على معلومات بخصوص جسدك.</li><li>يجب أن يقوم كافة الطاقم الطبي العامل بالتواصل معك أثناء زيارتك.</li><li>لديك الحق في الحصول على مترجم.</li><li>إذا كنت غير متأكد من كل ما يجري لك، لك الحق في أن تطلب منهم التوقف حتى يشرحوا ما يجري لك.</li><li>لديك الحق في رفض الرعاية المقدمة لك أو طلب المزيد من المعلومات قبل الموافقة على أي إجراء أو تدخل.</li></ul><h2>صحة الرجال</h2><ul><li>لدى الرجال احتياجات صحية مميزة تتعلق بالصحة الجنسية والإنجابية.</li><li>عادة ما يتم تجاهل أو إهمال هذه الاحتياجات وقد تجعل الرجال يشعرون بالوحدة  أو الإحراج.</li><li>لديك الحق في الحصول على الرعاية وبالشعور بأنك في وضع أفضل وبأن لا يتم إصدار الأحكام عليك من قبل الآخرين.</li><li>إذا كنت ترغب في الحصول على مزيد من المعلومات أو التحدث مع المختص بصحة الرجال، فإنك تستطيع زيارة الطبيب العام المحلي أو المختص بصحة الرجال.</li><li>يتوفر المختصون الذين يمكن أن يناقشوك بخصوص القضايا التالية بطريقة محترمة ومفيدة.</li></ul><p><a href=\"https://andrologyaustralia.org/\">Andrology Australia (متوفر باللغة الأنكليزية)</a><a href=\"https://www.mshc.org.au/\">مركز الصحة الجنسية في ملبورن(mshc) (متوفرؤ باللغة الأنكليزية)</a><a href=\"\">ورقة حقائق عن طب الذكورة في أستراليا(متوفر باللغة الأنكليزية)</a></p>"
	},
	"topLevelVideo": "",
	"tab": [{
			"title": {
				"en": "Fertility",
				"ar": "الخصوبة"
			},
			"text": {
				"en": "<ul><li>Men may be infertile (unable to get a woman pregnant) for a number of reasons.</li><li>Male infertility is the root cause of infertility in about 1 in 5 infertile couples.</li><li>Your GP or men’s health specialist can perform tests to confirm this.</li><li>There are advanced medical technologies that can use a man’s sperm to fertilise a woman’s egg to assist with getting pregnant.</li><li>See <a href='/family-planning/fertility'>Shifra’s section on Fertility</a> for more on this.</li></ul>",
				"ar": "<ul><li>قد يعاني الرجال من العقم(عدم القدرة على على جعل المراة حاملا) لعدة أسباب.</li><li>عقم الرجل هو السبب الأساسي للعقم في 1 من كل 5 حالات عقم بين الأزواج المصابين بالعقم.</li><li>يمكن للطبيب العام أو المختص بصحة الرجال القيام ببعض الفحوصات للتأكد من ذلك.</li><li>تتوفر تقنيات طبية متطورة تستخدم السائل المنوي للرجل من أجل تلقيح بويضة المرأة للمساعدة على الحمل.</li><li>قم بالإطلاع على قسم Shifra المتعلق بالخصوبة للحصول على معلومات أكثر حول هذا الموضوع.</li></ul><p><a href=\"\">حقائق عن طب الذكورة وخصوبة الرجال في أستراليا(متوفر باللغة الأنكليزية)</a><a href=\"\">ورقة حقائق عن طب الذكورة في أستراليا والحفاظ على الخصوبة(متوفر باللغة الأنكليزية)</a><a href=\"\">مسفى النساء- معلومات عن الخصوبة ومشاكلها (متوفر باللغة الأنكليزية)</a><a href=\"\">علاج الخصوبة و الاستشارة الطبية بخصوص الخصوبة( متوفر باللغة الأنكليزية</a></p>"
			},
			"image": "",
			"video": [],
			"links": [{
				"title": {
					"en": "Male Infertility",
					"ar": ""
				},
				"url": "https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_MaleInfertility.pdf"
			},
			{
				"title": {
					"en": "Fertility Preservation",
					"ar": ""
				},
				"url": "https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_FertilityPreservation.pdf"
			},
			{
				"title": {
					"en": "Fertility Problems",
					"ar": ""
				},
				"url": "https://www.thewomens.org.au/health-information/fertility-information/fertility-problems/"
			},
			{
				"title": {
					"en": "Fertility Treatment",
					"ar": ""
				},
				"url": "https://www.ivf.com.au/fertility-treatment"
			},
			{
				"title": {
					"en": "Fertility Consultation",
					"ar": ""
				},
				"url": "https://www.ivf.com.au/fertility-treatment/first-fertility-consultation"
			}]
		},
		{
			"title": {
				"en": "Sexual Health and Sexuality",
				"ar": "الصحة الجنسية والجنسانية"
			},
			"text": {
				"en": "<ul><li>Who a man is attracted to and chooses to have sex with is different for everyone.</li><li>Who you are attracted to is not something you can control and you have a right to be attracted to and have sex with who you choose as long as this sex is consensual for both/all partners. This means both (or all) partners want to have sex. See Shifra&rsquo;s section on Consensual Sex for more on this.</li><li>It is important to practice safe sex to prevent unplanned pregnancies or sexually transmissible infections including HIV.</li><li>To learn more about sexually transmitted infections, go to Shifra&rsquo;s page on <a href='http://www.shifra.io/sexual-health/sti'>Sexually Transmissible Infections</a>.</li><li>To find out where you can get an STI test, go to our <a href='http://www.shifra.io/clinics'>Clinic Locations</a></li><li>Please see the section on Sexual Health and the one on Unplanned Pregnanc&nbsp;y for more information on this.</li></ul><ul><li><a href='http://www.youthcentral.vic.gov.au/health-relationships/sexuality-relationships/same-sex-attraction'>Youth sexuality</a></li><li><a href='https://ygender.org.au/'>Gender diverse young people support group</a></li><li><a href='https://minus18.org.au/'>LGBTI youth</a></li><li><a href='https://gendercentre.org.au/'>Transgender resources and support specific to refugees</a></li><li><a href='http://www.fpv.org.au/courses/sexuality-support-services-for-lgbti-youth-in-a-group-setting?section=communities'>LGBTQ support group</a></li></ul>",
				"ar": "<ul><li>تختلف مسألة إلى أي شخص ينجذب الشخص جنسيا ومن يختار ليمارس الجنس معه من شخص لآخر. </li><li>مسألة الانجذاب جنسيا إلى شخص ما مسألة لا يمكن التحكم بها ولك الحق في أن تنجذب وتمارس الجنس مع من تختار طالما كان هذا الجنس بالتراضي من قبل الشريكين أو الشركاء. وهذا يعني أن الشريكين (أو كل) الشركاء يريدون ممارسة الجنس. قم بالاطلاع على قسم Shifra الخاص بالجنس بالتراضي للمزيد من المعلومات بخصوص هذا الموضوع.</li><li>من المهم ممارسة الجنس الآمن لتفادي الحمل غير المخطط له أو الأمراض المنتقلة جنسيا بما فيها مرض نقص المناعة المكتسبة( الأيدز).</li><li>للمزيد من المعلومات حول الأمراض المتقلة جنسيا،يمكنك الإطلاع على صفحة Shifra على الرابط التالي: </li><li><a href=\"/sexual-health/sti\">الأمراض المتقلة جنسيا (متوفر باللغة الأنكليزية)</a></li><li>للحصول على معلومات حول المراكز التي يمكنك إجراء فحص الأمراض المنتقلة جنسيا يرجى الذهاب إلى الموقع التالي: <a href=\"/clinic-locations\">مواقع العيادات (متوفر باللغة الأنكليزية)</a></li><li>الرجاء الإطلاع على القسم المتعلق بالصحة الجنسية والقسم المتعلق بالحمل غير المخطط له للحصول على مزيد من المعلومات.<a href=\"http://www.youthcentral.vic.gov.au/health-relationships/sexuality-relationships/same-sex-attraction\">جنسانية الشباب (متوفر باللغة الأنكليزية)</a><a href=\"https://ygender.org.au/\">مجموعة دعم الشباب ذوي الانتماءات الجنسية المتعددة(متوفر باللغة الأنكليزية)</a><a href=\"https://minus18.org.au/\">السحاقيات والمثليين وثنائيي الجنس والمتحولون جنسيا و الشواذ جنسيا الشباب والذين يعيشون حياة الخنثى(متوفر باللغة الأنكليزية)</a><a href=\"https://gendercentre.org.au/\">مصادر المتحولين جنسيا والدعم الخاص باللاجئين(متوفر باللغة الأنكليزية)</a><a href=\"http://www.fpv.org.au/courses/sexuality-support-services-for-lgbti-youth-in-a-group-setting?section=communities\">مجموعة الدعم للسحاقيات والمثليين وثنائيي الجنس والمتحولون جنسيا و الشواذ جنسيا الشباب والذين يعيشون حياة الخنثى (متوفر باللغة الأنكليزية)</a></li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Erectile and Ejaculation Problems",
				"ar": "مشاكل الانتصاب والقذف"
			},
			"text": {
				"en": "<ul><li>Most men experience problems with getting or maintaining an erection at some point in their life.</li><li>This is usually temporary and can be due to stress, anxiety, depression, medication, tiredness or for some other unknown reason.</li><li>If you feel this is happening regularly or are worried, you can seek help from your local men&rsquo;s health specialist or GP.</li></ul><p><a href='https://www.andrologyaustralia.org/wp-content/uploads/AA_Penis-Problems_2015.pdf'>Penis Problems</a></p><p><a href='https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_PrematureEjaculation.pdf'>Premature Ejaculation</a></p><p><a href='https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_EjaculationProblems.pdf'>Ejaculation Problems</a></p><p><a href='https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_ErectileDysfunction.pdf'>Erectile Dysfunction</a></p>",
				"ar": "<ul><li>يعاني معظم الرجال من مشاكل في الوصول إلى الانتصاب أو الحفاظ عليه ي مرحلة ما من مراحل حياتهم.</li><li>عادة ما يكون هذا الأمر مؤقت وربما يعود إلى الضغط النفسي والقلق والاكتئاب و الأدوية والتعب أو لسبب آخر غير معروف.</li><li>إذا كنت تشعر أن هذا الأمر يحدث بشكل منتظم لك أو إذا كنت تشعر بالقلق حيال هذا الأمر، يمكنك طلب المساعدة من المختص بصحة الرجال في منطقتك أو من طبيبك العام.</li></ul><p><a href=\"https://www.andrologyaustralia.org/wp-content/uploads/AA_Penis-Problems_2015.pdf\">مشاكل القضيب(متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_PrematureEjaculation.pdf\">القذف المبكر(متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_EjaculationProblems.pdf\">مشاكل القذف(متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_EjaculationProblems.pdf\">ضعف الانتصاب(متوفر باللغة الانكليزية)</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Testes",
				"ar": "الخصيتين"
			},
			"text": {
				"en": "<ul><li>Testicular cancer is the second most common cancer in young men between ages 18-39.</li><li>Sometimes there are no symptoms, but you may feel a lump or heaviness inside your testicle.</li><li>If you testicles have changed in size or shape or you have pain or swelling in this region you should see your GP or men&rsquo;s health specialist immediately.</li><li>If treated in time, the testicular cancer cure rate is very high.</li></ul><p><a href='https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_TSE_2017.pdf'>Testes Self Check</a></p><p><a href='https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_TesticularCancer.pdf'>Testicular Cancer</a></p>",
				"ar": "<ul><li>يعتبر سرطان الخصيتين ثاني أكثر أنواع السرطان شيوعا بين الشباب بين عمر 18-39 سنة.</li><li>لا تظهر الأعراض أحيانا ولكنك قد تشعر بوجود كتلة أو ثقل داخل الخصية.</li><li>إذا تغير حجم أو شكل الخصيتين أو إذا كان هناك ألم أو التهاب في هذه المنطقة يجب أن تقوم بزيارة طبيبك العام أو المختص بصحة الرجال مباشرة.</li><li>إن نسبة الشفاء من سرطان الخصيتين عالية جدا إذا تم علاجه في الوقت المناسب.</li></ul><p><a href=\"https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_TSE_2017.pdf\">فحص الخصيتين الذاتي(متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_TesticularCancer.pdf\">سرطان الخصية(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Prostate and Urinary System",
				"ar": "البروستات والجهاز البولي"
			},
			"text": {
				"en": "<ul><li>The prostate gland helps produce the fluid that feed and carries semen (sperm). It is about the size of a walnut in a young adult but gets larger as a man gets older.</li><li>It can affect your ability to pass urine and this can cause pain and irritation.</li><li>Men over 50 should have their prostate checked by their GP or men&rsquo;s health specialist yearly.</li><li>Prostate cancer affects 1 in 7 men over 75 years and 1 in 5 men over 85 years but it can also affect men who are much younger so it is important to see your doctor if you have any concerns or symptoms listed in links below.</li></ul><p><a href='https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_LUTS.pdf'>Lower Urinary Tract Problems in Men</a></p><p><a href='https://www.andrologyaustralia.org/prostate-problems/'>Prostate Problems</a></p><p><a href='https://www.andrologyaustralia.org/prostate-problems/prostate-enlargement-or-bph/'>Prostate Enlargement </a></p><p><a href='https://www.andrologyaustralia.org/prostate-problems/prostate-cancer-diagnosis/'>Prostate Cancer</a></p><p><a href='https://www.andrologyaustralia.org/prostate-problems/prostate-cancer-treatment/'>Prostate Cancer- Treatment</a></p><p><a href='https://www.andrologyaustralia.org/prostate-problems/prostatitis/'>Prostatitis</a></p>",
				"ar": "<ul><li>تساعد غدة البروستات على إنتاج السائل الذي الذي يغذي ويحمل السائل المنوي(المني) ، وهذه الغدة بحجم حبة الجوز عند الأنسان البالغ ولكنها تصبح أكبر حجما عندما يتقدم الرجل في العمر.</li><li>قد تؤثر على قدرتك على التبول ووقد يسبب هذا الألم والضيق.</li><li>يجب على الرجال فوق عمر 50 سنة إجراء فحص للبروستات من قبل الطبيب العام أو المختص بصحة الرجال سنويا.</li><li>يؤثؤ سرطان البروستات1 من كل 7 رجال فوق عمر 75 سنة و1 من كل 5 رجال فوق عمر 85 سنة ولكنه قد يؤثر على الرجال الأصغر سنا، ولذلك من الضروري زيارة طبيبك إذا كان لديك أية مخاوف أو الأعراض المبينة في الروابط التالية:</li></ul><p><a href=\"https://www.andrologyaustralia.org/wp-content/uploads/Factsheet_LUTS.pdf\">مشاكل القناة البولية السفلية عند الرجال(متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/prostate-problems/\">مشاكل البروستاتا( متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/prostate-problems/prostate-enlargement-or-bph/\">وتضخم البروستاتا( متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/prostate-problems/prostate-cancer-diagnosis/\">سرطان البروستاتا( متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/prostate-problems/prostate-cancer-diagnosis/\">علاج سرطان البروستاتا( متوفر باللغة الأنكليزية)</a><a href=\"https://www.andrologyaustralia.org/prostate-problems/prostatitis/\">التهاب البروستاتا( متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Mental Health",
				"ar": "الصحة النفسية"
			},
			"text": {
				"en": "<ul><li>Men experience the same emotions as women however many men have been taught not to share these feelings.</li><li>Being open about experiencing difficult and frightening thoughts and emotions is hard but getting help is essential to getting better.</li><li>Men are at a high risk of suicide due to depression and anxiety especially men who have experienced traumatic events in their life or been discriminated against.</li><li>There are services that are specific for men who have experienced torture and trauma, both in Australia and overseas</li><li>There are also services for those who have been bullied or targeted due to their sexuality, disability or mental health concerns.</li></ul><p><strong></strong></p><p><strong><u>What support is there for people living with mental illness?</u></strong></p><ul><li>In Australia, It is not a crime to experience mental health issues.</li><li>You have a right to seek help and to be treated with dignity and respect.</li><li>Seeking help will not affect your visa status.</li><li>A number of services exist for people who need help for mental health concerns and mental illness.</li><li>In Australia, people with mental health concerns may be treated in the community or sometimes in hospital, but not in institutions.</li><li>In most common cases, people needing assistance for mental health difficulties should contact their GP/ family doctor or community health centre.</li><li>If you need urgent assistance, contact the mental health team at your nearest hospital or contact your doctor.</li><li>Information and assistance with mental health issues may be found through the agencies listed below.</li></ul><table width='444'><tbody><tr><td width='224'><p><strong>Service</strong></p></td><td width='86'><p><strong>Phone Number</strong></p></td><td width='134'><p><strong>Website</strong></p></td></tr><tr><td width='224'><p>Lifeline &ndash; 24 Hour Helpline</p></td><td width='86'><p>13 1114</p></td><td width='134'><p>www.lifeline.org.au</p></td></tr><tr><td width='224'><p>Kids Helpline &ndash; 24 Hour Helpline</p></td><td width='86'><p>1800 55 1800</p></td><td width='134'><p>www.kidshelp.com.au</p></td></tr><tr><td width='224'><p>Men&rsquo;s Helpline Australia &ndash; 24 Hour Crisis Line</p></td><td width='86'><p>1300 789 978</p></td><td width='134'><p>www.menslineaus.org.au</p></td></tr></tbody></table><p><a href='https://www.beyondblue.org.au/who-does-it-affect/men/what-causes-anxiety-and-depression-in-men'>What Causes Anxiety and Depression in Men?</a></p><p><a href='https://www.beyondblue.org.au/the-facts/depression/signs-and-symptoms'>Beyond Blue- Depression Signs and Symptoms</a></p><p><a href='https://www.beyondblue.org.au/who-does-it-affect/lesbian-gay-bi-trans-and-intersex-lgbti-people'>LGBTQI and Mental Health</a></p><p><strong><u>Depression</u></strong></p><ul><li>1 in 8 men will experience some level of depression at some point in their lives.</li><li>Depression occurs when you feel sad, lonely and sometimes hopeless for long periods of time (usually more than 2 weeks).</li><li>Some people have trouble doing everyday things like getting out of bed, working or socialising with family and friends.</li><li>Other people may force themselves to be very busy and socialise a lot but still have a constant feeling of sadness or being alone</li><li>Many men experience this for years without getting help</li><li>Men who have recently become fathers (whether it be the first time or not) may also experience these troubling feelings and not seek help.</li><li>For some people this can be managed with therapy or changes to diet and increasing your exercise. Other people might need medication for a period of time.</li></ul><p></p><p><strong><u>Anxiety</u></strong></p><ul><li>1 in 5 men will experience anxiety at some point in their lives.</li><li>Anxiety occurs when you have constant feelings of worry or stress that won&rsquo;t go away.</li><li>Sometimes these feelings get worse around certain stressors (e.g. job interviews, paying bills, moving, relationship problems)</li><li>For some people this can be managed with therapy or changes to diet and increasing your exercise. Other people might need medication for a period of time.</li></ul><ul><li>If you are worried about whether you have anxiety or depression you can fill in <a href='https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10'>this anonymous checklist</a> from Beyond Blue. Beyond Blue states:</li></ul><p></p><p><em>&ldquo;This </em><a href='https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10'><em>simple checklist</em></a><em> aims to measure whether you may have been affected by depression and anxiety during the past four weeks. The higher your score, the more likely you are to be experiencing depression and/or anxiety. Your answers and results are completely confidential and we don&rsquo;t store any of your information. After taking the test, you can print the results for your records or to give to your GP. These questions relate to how you've been feeling over the past four weeks. Tick a box next to each question that best reflects your thoughts, feelings and behaviour.&rdquo;</em></p><p><a href='https://ruwix.com/' rel='nofollow noopener'>Twisty puzzle solving</a> offers an entertaining way of improving your dexterity and problem solving skills.</p>",
				"ar": "<ul><li>يشعر الرجال بنفس المشاعر التي تشعر بها النساء ولكن الرجال تعلموا أن لا يعبروا عن هذه المشاعر مع الآخرين.</li><li>يعتبر التصريح عن المرور بمشاعر وأفكار صعبة ومخيفة أمرا صعبا ولكن الحصول على المساعدة أمر أساسي للشعور بالتحسن.</li><li>إن خطورة القيام بالانتحار لدى الرجال عالية وذلك بسبب الاكتئاب والقلق خصوصا لدى الرجال الذين عانوا من تجارب صادمة في حباتهم أو الذين تعرضوا للتمييز.</li><li>تتوفر بضع الخدمات الخاصة بالرجال الذين عانوا من التعذيب والصدمات في أستراليا وخارجها.</li><li>يوجد خدمات أيضا للأشخاص الذين تعرضوا للمضايقة من الآخرين أو تم استهدافهم بسبب ميولهم الجنسية أو الإعاقة أو مخاوف الصحة النفسية لديهم.</li></ul><h2>ما هو الدعم المتوفر للأشخاص الذين يعانونةمن الأمراض النفسية؟</h2><ul><li>في استراليا لا تعتبر المعاناة من مشاكل الصحة النفسية جريمة.</li><li>لديك الحق في طلب المساعدة وفي أن تتم معاملتك باحترام وكرامة.</li><li>إن طلب المساعدة لن يؤثر على وضعية تأشيرتك(الفيزا).</li><li>يوجد عدد من الخدمات للأشخاص اللذين بحاجة إلى مساعدة بخصوص مشاكل الصحة النفسية والذين يعانون من الأمراض النفسية.</li><li>في أستراليا قد يتم علاج الأشخاص الذين يعانون من مشاكل الصحة النفسية في المجتمع أو أحيانا في المشفى ولكن ليس في المؤسسات.</li><li>في معظم الحالات يجب على الأشخاص الذين يحتاجون للمساعدة بخصوص صعوبات الصحة النفسية التواصل مع طبيب العائلة وهو الطبيب العام أو مركز العناية الصحية في المجتمع.</li><li>إذا كنت بحاجة إلى المساعدة العاجلة قم بالتواصل مع الفرق المختص بالصحة النفسية في المشفى الأقرب إليك أو اتصل بطبيبك.</li><li>يمكن الحصول على المعلومات المتعلقة بالمساعدة والمعلومات حول مشاكل الصحة النفسية عبر الوكالات المدونة في الجدول في الأسفل.</li></ul><table><thead><tr><th align=\"center\">الخدمة</th><th align=\"center\">رقم الهاتف</th><th align=\"center\">الموقع الألكتروني</th></tr></thead><tbody><tr><td align=\"center\">Lifeline – 24 Hour Helpline خط المساعدة- خط المساعدة على مدار 24 ساعة</td><td align=\"center\">13 1114</td><td align=\"center\"><a href=\"www.lifeline.org.au\">www.lifeline.org.au</a></td></tr><tr><td align=\"center\">Kids Helpline – 24 Hour Helpline خط مساعدة الأطفال- خط المساعدة على مدار 24 ساعة</td><td align=\"center\">1800 55 1800</td><td align=\"center\"><a href=\"www.kidshelp.com.au\">www.kidshelp.com.au</a></td></tr><tr><td align=\"center\">Men’s Helpline Australia – 24 Hour Crisis Line خط المساعدة الخاص بالرجال في استراليا- خط المساعدة في الأزمات على مدار 24 ساعة</td><td align=\"center\">1300 789 978</td><td align=\"center\"><a href=\"www.menslineaus.org.au\">www.menslineaus.org.au</a></td></tr></tbody></table><p><a href=\"https://www.beyondblue.org.au/who-does-it-affect/men/what-causes-anxiety-and-depression-in-men\">ما الذي يسبب القلق والإكتئاب لدى الرجال(متوفر باللغة الأنكليزية)</a><a href=\"https://www.beyondblue.org.au/the-facts/depression/signs-and-symptoms\">Beyond blue- الإكتئاب وعلاماته وأعراضه(متوفر باللغة الأنكليزية)</a><a href=\"https://www.beyondblue.org.au/who-does-it-affect/lesbian-gay-bi-trans-and-intersex-lgbti-people\">السحاقيات والمثليين وثنائيي الجنس والمتحولون جنسيا و الشواذ جنسيا الشباب والذين يعيشون حياة الخنثى والصحة الجنسية(متوفر باللغة الأنكليزية)</a></p><p><strong>الإكتئاب</strong></p><ul><li>يعاني 1 من كل 8 أشخاص من مستوى معين من الأكتئاب في مرحلة ما من حياتهم.</li><li>يحدث الأكتئاب عندما تشعر بالحزن والوحدة وأحيانا بفقدان الأمل لفترات طويلة من الزمن(عادة أكثر من اسبوعين)</li><li>يعاني بعض الأشخاص من مشاكل في القيام بالنشاطات اليومية مثل النهوض من السرير او العمل أو التواصل اجتماعيا مع العائلة أو الأصدقاء</li><li>قد يجبر بعض الأشخاص أنفسهم على أن يكونوا مشغولين جدا وعلى الاختلاط بالناس ومع ذلك يراودهم شعور دائم بالحزن او الوحدة</li><li>يعاني الكثير من الرجال من هذه الأمور دون الحصول على اية مساعدة.</li><li>قد يعاني الرجال الذين اصبحوا اباء مؤخرا(لأول مرة أو  اكثر) أيضا من هذه المشاعر المزعجة ولا يسعون للحصول على المساعدة.</li><li>قد يتمكن  بعض الأشخاص من التحكم بهذه الأمور عيبر العلاج أو إجراء تغييرات على الطعام وزيادة مقدار التمرينات الرياضية. قد يحتاج بعض الأشخاص للأدوية لبعض الوقت.</li></ul><p><strong>القلق</strong></p><ul><li><p>يعاني 1 من كل 5 رجال من القلق في مرحلة ما من حياتهم</p></li><li><p>يحدث القلق عندما تعاني من مشاعر القلق أو الضغط الدائمة  التي لا تختفي.</p></li><li><p>تصبح هذه المشاعر أكثر سوءا في حالات معينة تسبب الضغط النفسي مثل مقابلات العمل و دفع الفواتير و الانتقال و مشاكل العلاقات.</p></li><li><p>قد يتمكن  بعض الأشخاص من التحكم بهذه الأمور عبر العلاج أو إجراء تغييرات على الطعام وزيادة مقدار التمرينات الرياضية. قد بعض الأشخاص للأدوية لبعض الوقت.</p></li><li><p>إذا كنت قلقاً بشأن مسألة فيما إذا كنت تعاني من القلق أو الاكتئاب ، فيمكنك مليء قائمة التحقق من القلق والإكتئاب على الرابط التالي: <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">قائمة التحقق من القلق والإكتئاب</a> من مؤسسة Beyond Blue . تقول :Beyond Blue\"تهدف <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">قائمة التحقق البسيطة</a> هذه إلى قياس ما إذا كنت قد تأثرت بالاكتئاب والقلق خلال الأسابيع الأربعة الماضية. كلما زادت درجتك ، زادت احتمالية اصابتك بالاكتئاب و / أو القلق. تكون إجاباتك ونتائجك سرية تمامًا ولا نخزّن أيًا من معلوماتك. بعد إجراء الاختبار ، يمكنك طباعة النتائج لسجلاتك أو تقديمها إلى طبيبك. تتعلق هذه الأسئلة بالطريقة التي كنت تشعر بها خلال الأسابيع الأربعة الماضية. ضعّ علامة في مربع بجانب كل سؤال يعكس أفكارك ومشاعرك وسلوكك على أفضل نحو.\"</p></li><li><p>إذا كنت تفضل ذلك ، يمكنك نسخ ولصق قائمة التحقق من القلق والاكتئاب التالية (K10) مباشرة في متصفح الإنترنت الخاص بك: <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10</a></p></li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Trauma",
				"ar": "الصدمة النفسية"
			},
			"text": {
				"en": "<ul><li>Bring a refugee or asylum seeker, experiencing war, natural disasters, physical or sexual assault/abuse or constant discrimination just for being who you are can affect the way you think, feel and act.</li><li>Everyone experiences these feelings differently.</li><li><strong>It is OK to feel sad, scared, tired and angry about your experiences</strong></li><li><strong>You have right to get better and to not feel this way forever. </strong></li><li><strong>Getting help is important to moving on with your life and feeling safe and happy again</strong></li><li>Talking to someone,art therapy, exercise and meditation can also help.</li><li>Using drugs or alcohol to cope can make things more difficult so it is important to seek help if you are needing these things to get through each day.</li><li>There are specialised services throughout Australia to assist people who have experienced trauma and torture in your homeland.</li><li>Support for difficult experiences you may have had since arriving in Australia may not be offered by these same services.</li><li>Call <a href='https://www.lifeline.org.au/'>Lifeline</a> if you are unsure. You can use a TIS interpreter to speak to a trained counselling about any problem that is bothering you</li></ul><p><strong>You are not alone. There are people who can help you. </strong></p><p>See below to find out how to access these services in your state or territory.</p><table width='475'><tbody><tr><td width='216'><p><strong>Service</strong></p></td><td width='103'><p><strong>Phone Number</strong></p></td><td width='156'><p><strong>Website</strong></p></td></tr><tr><td width='216'><p>ACT Companion House &ndash; Assisting Survivors of Torture and Trauma</p></td><td width='103'><p><strong>02 6251 4550</strong></p></td><td width='156'><p>www.companionhouse.org.au</p></td></tr><tr><td width='216'><p>NSW Service for the Treatment and Rehabilitation of Torture and Trauma Survivors (STARTTS)</p></td><td width='103'><p><strong>02 9794 1900</strong></p></td><td width='156'><p>&nbsp;www.startts.org.au</p></td></tr><tr><td width='216'><p>QLD Queensland Program of Assistance to Survivors of Torture and Trauma (QPASTT)</p></td><td width='103'><p><strong>07 3391 6677</strong></p></td><td width='156'><p>&nbsp;www.qpastt.org.au</p></td></tr><tr><td width='216'><p>SA Survivors of Torture and Trauma Assistance and Rehabilitation Service (STTARS)</p></td><td width='103'><p><strong>08 8346 5433</strong></p></td><td width='156'><p>www.sttars.org.au</p></td></tr><tr><td width='216'><p>TAS Phoenix Centre &ndash; support Service for Survivors of Torture and Trauma</p></td><td width='103'><p><strong>03 6234 9138</strong></p></td><td width='156'><p>&nbsp;www.mrchobart.org.au</p></td></tr><tr><td width='216'><p>VIC Foundation House &ndash; Victorian Foundation for Survivors of Torture (&lsquo;Foundation House&rsquo;)</p></td><td width='103'><p><strong>03 9388 0022</strong></p></td><td width='156'><p>&nbsp;www.foundationhouse.com.au</p></td></tr><tr><td width='216'><p>WA Association for Services to Torture and Trauma Survivors (ASeTTS)</p></td><td width='103'><p><strong>08 9227 2700</strong></p></td><td width='156'><p>&nbsp;www.asetts.org.au</p></td></tr></tbody></table><p></p><p><strong>Some information adapted from:</strong> <a href='http://www.dss.gov.au/our-responsibilities/settlement-services/beginning-a-life-in-australia'>The Beginning a Life in Australia</a> booklet, produced by the Department of Social Services (DSS)</p><p></p><p><a href='https://www.beyondblue.org.au/the-facts/trauma'>Trauma</a></p><p><a href='https://www.beyondblue.org.au/who-does-it-affect/multicultural-people'>Depression and Anxiety in Multicultural Communities</a></p><p>Make sure to use the best <a href='http://html-css-js.com/'>HTML CSS JavaScript</a> tools to get the perfect code.</p>",
				"ar": "<ul><li>قد تكون لاجئ أو طالب لجوء أو قد عانيت من الحرب أو الكوارث الطبيعية أو سوء المعاملة أو الأعنداء الجنسي أو الجسدي أو من التمييز المستمر لمجرد كونك شخصا ذو شخصية معينة، قد تكون جميع هذه الأمور تؤثر على الطريقة التي تفكر أو شعر أو تتصرف بها.</li><li>كل شخص يمر بهذه المشاعر بطريقة مختلفة.</li><li><strong>من المقبول أن تشعر بالحزن أو الخوف أو التعب أو الغضب تجاه التجارب التي مررت بها.</strong></li><li><strong>لديك الحق في أنك تشعر بأنك تتحسن وأن لا تشعر بمثل هذه المشاعر للأبد.</strong></li><li><strong>من المهم الحصول على المساعدة لكي يتم الاستمرار في الحياة وتشعر بالأمان والسعادة مرة أخرى.</strong></li><li>إن التحدث مع شخص ما والعلاج عن طريق الفن والتمرين والتأمل قد تساعد أيضا.</li><li>إن تعاطي المخدرات أو المشروبات الكحولية للسيطرة على هذه المشاعر قد يجعل الأمور أكثر صعوبة ولذلك من المهم طلب المساعدة إذا كنت بحاجة لمثل هذا الأشياء لكي تسير حياتك على ما يرام كل يوم. </li><li>تتوفر مراكز في كافة أنحاء أستراليا لمساعدة الأشخاص الذين تعرضوا للصدمة و التعذيب في بلدهم الأصلي.</li><li>إن الدعم الذي يقدم بخصوص التجارب الصعبة التي قد تكون عانيت منها منذ وصولك إلى أستراليا قد لا تكون متوفرة في نفس هذه الخدمات.</li><li>اتصل برقم مساعدة الحياة المتوفر في هذا الرابط: خط الحياة <a href=\"https://www.lifeline.org.au/\">LIFELINE</a> إذا كنت غير متأكد ويمكنك استخدام خدمات مترجم TIS للتحدث مع مختص متدرب في مجال المشورة حول اي مشكلة تضايقك.</li></ul><p><strong>فيديو: STARTTS: برنامج إعادة تأهيل اللاجئ الشاب (NSW)</strong></p><iframe src=\"https://player.vimeo.com/video/143217208\" width=\"640\" height=\"360\" frameborder=\"0\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" allowfullscreen=\"\"></iframe><p><a href=\"https://vimeo.com/143217208\">STARTTS: YOUNG REFUGEE REHABILITATION PROGRAM</a> from <a href=\"https://vimeo.com/coreymaynard\">COREY/MAYNARD</a> on <a href=\"https://vimeo.com\">Vimeo</a>.</p><p><strong>لست وحدك. هناك أشخاص يستطيعون مساعدتك.</strong></p><p>انظر أدناه لتجد كيفية الحصول على هذه الخدمات في ولايتك أو مقاطعتك</p><table><thead><tr><th align=\"center\">الموقع الالكتروني</th><th align=\"center\">رقم الهاتف</th><th align=\"center\">الخدمة</th></tr></thead><tbody><tr><td align=\"center\">www.companionhouse.org.au</td><td align=\"center\"><strong>02 6251 4550</strong></td><td align=\"center\">بيت الرفيق ACT – مساعدة الناجين من العذاب والصدمة</td></tr><tr><td align=\"center\">www.startts.org.au</td><td align=\"center\"><strong>02 9794 1900</strong></td><td align=\"center\">خدمات NSW للمعالجة وإعادة تأهيل الناجين من العذاب والصدمة (STARTTS)</td></tr><tr><td align=\"center\">www.qpastt.org.au</td><td align=\"center\"><strong>07 3391 6677</strong></td><td align=\"center\">برنامج QLD كوينزلاند لمساعدة الناجين من العذاب والصدمة  (QPASTT)</td></tr><tr><td align=\"center\">www.sttars.org.au</td><td align=\"center\"><strong>08 8346 5433</strong></td><td align=\"center\">SA للناجين من العذاب والصدمة خدمات المساعدة وإعادة تأهيل  (STTARS)</td></tr><tr><td align=\"center\">www.mrchobart.org.au</td><td align=\"center\"><strong>03 6234 9138</strong></td><td align=\"center\">مركز Phoenix TAS – خدمات الدعم للناجين من العذاب والصدمة</td></tr><tr><td align=\"center\">www.foundationhouse.com.au</td><td align=\"center\"><strong>03 9388 0022</strong></td><td align=\"center\">فاونديشن هاوس (Foundation House) VIC - فاونديشن هاوس للناجين من العذاب  (‘Foundation House’)</td></tr><tr><td align=\"center\">www.asetts.org.au</td><td align=\"center\"><strong>08 9227 2700</strong></td><td align=\"center\">جمعية WA للخدمات للناجين من العذاب  والصدمة (ASeTTS)</td></tr></tbody></table><p>بعض المعلومات مأخوذة من كتيب:البدء في الحياة في أستراليا- مسؤولياتنا و خدمات الاستقرار( متوفر باللغة الأنكليزية)<a href=\"http://www.dss.gov.au/our-responsibilities/settlement-services/beginning-a-life-in-australia\">بداية الحياة في استرليا</a> ، تم انتاجه من قبل وزارة الخدمات الإجتماعية (DSS)مؤسسة <strong>Beyond Blue</strong> – الأشخاص المنتمين إلى المجتمعات المتعددة الثقافات( متوفر باللغة الأنكليزية)</p><p><a href=\"https://www.beyondblue.org.au/who-does-it-affect/multicultural-people\">الصدمة</a><a href=\"https://www.beyondblue.org.au/who-does-it-affect/multicultural-people\">الاكتئاب والقلق للمجتمعات المتعددة الثقافات</a></p>"
			},
			"image": "",
			"video": ["https://player.vimeo.com/video/143217208"],
			"links": []
		},
		{
			"title": {
				"en": "Grief",
				"ar": "الحزن الشديد"
			},
			"text": {
				"en": "<ul><li>Everyone experiences grief and loss at some point in their life.</li><li>Everyone copes with this experience differently</li><li>It is important to allow yourself time to grieve and heal.</li><li>You may feel differently about your experience at different times, so you can try different coping strategies that might work for you including:<ul><li>Grief time:<ul><li>Grieving can take time, so be patient as you work through your emotions.</li><li>Allow yourself up to 20 minutes each day to grieve by taking time to be alone.</li><li>You can think, cry, pray, meditate, write or any other method that helps you.</li></ul></li><li>Journal:<ul><li>Write about your feelings and about the person you are grieving.</li><li>This can help you relieve stored emotions and show your progress.</li><li>Allow yourself to cry and work through your grief. Don&rsquo;t worry if you can&rsquo;t cry, because people work through grief differently.</li></ul></li><li>Talk it out:<ul><li>Grieving can feel lonely, so talk to someone who may have been through a similar experience or consider joining a support group.</li></ul></li></ul></li></ul>",
				"ar": "<ul><li>يعاني كل شخص من الحزن الشديد والفقدان في مرحلة ما من الحياة.</li><li>يتعامل كل شخص مع هذه التجارب بطريقة مختلفة.</li><li>من المهم أن تعطي نفسك فرصة من الزمن لكي تمر بحالة الحزن وتشفى منها.</li><li>قد تشعر بمشاعر مختلفة حول تجربتك في أوقات مختلفة ولذلك يمكنك تجربة طرق مختلفة للتعامل مع هذه المشاعر والتي قد تفيدك وهذه الطرق تتضمن ما يلي: </li><li><p>وقت الشعور بالحزن </p><ul><li>قد يستغرق الشعور بالحزن بعض الوقت ولذك من الضروري أن تكون صبورا في التعامل مع هذه المشاعر.</li><li>خصص 20 دقيقة كل يوم للشعور بمشاعر الحزن لديك وذلك عبر قضاء بعض الوقت وحيدا.</li><li>يمكنك أن تفكر أو تبكي أو تتأمل أو تكتب أو تجرب أية طريقة تساعدك.</li></ul></li><li><p>دفتر اليوميات</p><ul><li>قم بالكتابة عن مشاعرك وعن الشخص الذي تشعر بالحزن تجاهه.</li><li>يساعدك هذا الأمر على الراحة من المشاعر المكبوتة ويظهر تحسن حالتك.</li><li>اسمح لنفسك بالبكاء وأن تتحكم بحزنك. لا تقلق إذا كنت غير قادر على البكاء لأن الناس يستجابون للحزن بطرق محتلفة.</li></ul></li><li><p>عبر عن نفسك</p><ul><li>يمكن أن يسبب الحزن الشعور بالوحدة ولذلك تحدث إلى أحد الأشخاص الذين قد عانوا من  تجربة مماثلة أو فكر في الإنضمام إلى مجموعة دعم.</li></ul></li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Self-care",
				"ar": "العناية الذاتية"
			},
			"text": {
				"en": "<ul><li>Self care is any activity that can help you feel healthy, relaxed and happt.</li><li>Making time for self-care regularly allows you to maintain good physical, emotional and mental health.</li><li>There are many ways to look after your health even when you don't think you need it. It helps if you can:<ul><li>Eat well and exercise regularly</li><li>Get enough sleep and set aside some time each day to relax</li><li>Put time into activities and relationships that make you feel good</li><li>Create some short-term and long-term goals to look forward to</li><li>Try to deal with problems instead of letting them build up</li><li>Be aware that alcohol and drugs can affect your state of mind and relationships.<strong><br /> <br /> </strong></li></ul></li><li>The New Roots app from Service Settlement International in Sydney, is focused on supporting men who speak Tamil, Farsi or Arabic.</li><li>The New Roots Project has been developed to build the mental health of men, aged 18-45, who have recently arrived in Australia on a humanitarian visa. The primary aim is to help men to stay physically, socially and emotionally strong.</li></ul><p><a href='https://www.ssi.org.au/news/ssi-news-blog/565-new-roots-using-smartphones-to-help-refugee-men-in-australia'>New Roots App</a></p><p><a href='https://play.google.com/store/apps/details?id=com.xenero.newroots'><strong>Android</strong></a></p><p><a href='https://itunes.apple.com/au/app/new-roots/id1029319390?mt=8'><strong>iOS</strong></a></p><p>Remember:</p><ul><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li></ul><p>There are many other problems men may experience in relation to their sexual or reproductive health. See <a href='https://www.andrologyaustralia.org/your-health/'>https://www.andrologyaustralia.org/your-health/</a> for more.</p>",
				"ar": "<ul><li><p>العناية الذاتية هي أي نشاط تقوم به لمساعدتك على الشعور بأنك بصحة جيدة ومسترخي وسعيد.</p></li><li><p>إن تخصيص وقت للعناية الذاتية بشكل منتظم يسمح لك بالحفاظ على صحة نفسية وعاطفية وجسدية جيدة.</p></li><li><p>يوجد عدة طرق لكي تعتني بصحتك وذلك حتى عندما تعتقد أنك لست بحاجة إلى هذه الطرق. من الأمور التي يمكن أن تساعدك ما يلي:</p></li><li><p>تناول الطعام بشكل جيد وتمرن بشكل منتظم.</p></li><li><p>احصل على قسط كاف من النوم وخصص وقتا للاسترخاء كل يوم.</p></li><li><p>اقضي بعض الوقت في العلاقات والنشاطات التي تجعل شعورك جيدا.</p></li><li><p>حدد بعض الاهداف قصيرة الأمد وطويلة الأمد وحاول تحقيقها.</p></li><li><p>حاول التعامل مع المشاكل بدلا من جعلها تتراكم.</p></li><li><p>يجب ان تعلم أن الكحول والمخدرات قد تؤثر على حالتك العقلية وعلى علاقاتك.</p></li><li><p>إن تطبيق الجذور الجديدةNew Roots  من خدمات الاستقرار الدولية في مدينة سيدني يركز على دعم الرجال الذين يتحدثون اللغة التاميلية والفارسية والعربية.</p></li><li><p>لقد تم تطوير مشروع الجذور الجديدة  لبناء الصحة النفسية لدى الرجال مابين عمر 18-45 والذين وصلوا مؤخرا إلى أستراليا بموجب فيزا دخول إنسانية. والهدف الرئيسي هو مساعدة الرجال على أن يكونوا أقوياء من الناحية الجسدية والاجتماعية والعاطفية.<a href=\"\">تطبيق الجذور الجديدة- (متوفر باللغة الأنكليزية)</a><a href=\"\">Androidأندرويد(متوفر باللغة الأنكليزية)</a><a href=\"\">iOS (متوفر باللغة الأنكليزية)</a></p></li></ul><h2>الفيديو</h2><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/sTOc35H5Kxw\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><p>تذكر ما يلي:</p><ul><li><strong>لديك الحق في الحصول على المساعدة وفي أن يسمع صوتك وأن تشعر بالأمان والأحترام.</strong></li><li><strong>المساعدة متوفرة ومن الطبيعي طلبها.</strong></li><li><strong>لا تشعر بأنه يجب عليك ان تتعامل مع القلق بمفردك.</strong>يوجد عدد من المشاكل الأخرى التي قد يواجهها الرجال فيما يتعلق بالصحة الجنسية والإنجابية .قم بالإطلاع على الموقع التالي للمزيد من المعلومات: <a href=\"https://www.andrologyaustralia.org/your-health/\">https://www.andrologyaustralia.org/your-health/</a>.    </li></ul>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/sTOc35H5Kxw"],
			"links": []
		}
	],
	"notes": {
		"en": "",
		"ar": ""
	}
}