{
	"arabicComplete": false,
	"style": 5,
	"title": {
		"en": "Mental Health",
		"ar": "الصحة العقلية"
	},
	"summary": {
		"en": "<ul><li>Being open about feeling difficult and frightening thoughts and emotions is hard but getting help is essential to getting better.</li><li>People with severe depression especially men are at a high risk of suicide especially those who have experienced traumatic events in their life or been discriminated against.</li><li>There are services that are specific for men who have experienced torture and trauma, both in Australia and overseas</li><li>There are also services for those who have been bullied or targeted due to their sexuality, disability or mental health concerns.</li><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li><li>There are many types of mental health disorders.<ul><li>The most common two are a depression and anxiety.</li><li>Depression and anxiety affect both men and women.</li><li>Depression and anxiety can affect and be affected by their sexual and reproductive health.</li></ul></li></ul>",
		"ar": "<ul><li>أن يكون الفرد منفتحا بخصوص مشاعر الضيق والافكار  والعواطف الصعبة والمخيفة أمرٌ صعبٌ ولكن الحصول على المساعدة أمر ضروري لشعور بالتحسن.</li><li>الأشخاص المصابون بالاكتئاب الحاد خاصة الرجال منهم معرضون بشكل كبير لخطر الانتحار خاصة أولئك الذين عانوا من أحداث مؤلمة في حياتهم أو تعرضوا للتمييز.</li><li>هناك خدمات خاصة للرجال الذين تعرضوا للتعذيب والصدمات ، سواء في أستراليا أو في الخارج.</li><li>ھﻧﺎك أﯾﺿًﺎ ﺧدﻣﺎت ﻷوﻟﺋك اﻟذﯾن ﺗم ﺗرھﯾﺑﮭم أو اﺳﺗﮭدافھم ﺑﺳﺑب هويتهم اﻟﺟﻧﺳﯾﺔ أو إعاقة أو اﻟﺻﺣﺔ اﻟﻌﻘﻟﯾﺔ.</li><li><strong>لديك الحق في طلب المساعدة والإصغاء لك ، والشعور الأمان والاحترام.</strong></li><li><strong>المساعدة موجودة هناك ، ولا بأس من طلبها.</strong></li><li><strong>لا تشعر أن عليك التعامل مع همومك وحدها.</strong></li><li>هناك العديد من أنواع الاضطرابات المتعلقة بالصحة العقلية.</li><li>الأكثر شيوعاً هما الاكتئاب والقلق.</li><li>يؤثر الاكتئاب والقلق على كل من الرجال والنساء.</li><li>يمكن أن يؤثر الاكتئاب والقلق على صحتهم الجنسية والإنجابية وتتأثرا بهما.</li></ul>"
	},
	"topLevelVideo": ["https://www.youtube.com/embed/SQYNOXXjrxQ?rel=0"],
	"tab": [{
			"title": {
				"en": "Depression",
				"ar": "الاكتئاب"
			},
			"text": {
				"en": "<ul><li>1 in 6 women and 1 in 8 men will experience some level of depression at some point in their lives.</li><li>Depression occurs when you feel sad, lonely and sometimes hopeless for long periods of time (usually more than 2 weeks).</li><li>Some people have trouble doing everyday things like getting out of bed, working or socialising with family and friends.</li><li>Other people may force themselves to be very busy and socialise a lot but still have a constant feeling of sadness or being alone</li><li>Many men experience this for years without getting help</li><li>Women who are pregnant or have had a baby recently may also experience these troubling feelings and not seek help.</li><li>For some people this can be managed with therapy or changes to diet and increasing your exercise. Other people might need medication for a period of time.</li></ul>",
				"ar": "<ul><li>1 من أصل  6 من النساء و 1 من أصل 8 من الرجال سيختبرون مستوى من الاكتئاب في مرحلة ما من حياتهم.</li><li>يحدث الاكتئاب عندما تشعر بالحزن والوحدة واليأس أحيانًا ولفترات طويلة من الزمن (عادةً ما يكون أكثر من أسبوعين).</li><li>يواجه بعض الأشخاص صعوبة في فعل أشياء يومية مثل الخروج من السرير أو العمل أو التواصل مع العائلة والأصدقاء.</li><li>قد يجبر أشخاص آخرون أنفسهم على أن يكونون مشغولين للغاية وأن يتواصلوا اجتماعياً بكثرة ولكن يبقى لديهم شعور دائم بالحزن أو الوحدة.</li><li>يختبر العديد من الرجال هذا لسنوات بدون الحصول على المساعدة.</li><li>قد تعاني النساء الحوامل أو اللواتي ولّدن حديثًا هذه المشاعر المقلقة بدون طلب المساعدة.</li><li>ﺑﺎﻟﻧﺳﺑﺔ ﻟﺑﻌض اﻷﺷﺧﺎص ، ﯾﻣﮐن تدبير ذﻟك ﺑواﺳطﺔ اﻟﻌﻼج أو اﻟﺗﻐﯾﯾرات اﻟﺗﻲ ﺗﺟرى ﻋﻟﯽ اﻟﻧظﺎم اﻟﻐذاﺋﻲ وزﯾﺎدة اﻟﺗﻣرﯾن. قد يحتاج أشخاص آخرون دواء لفترة من الزمن.</li></ul>"
			},
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Anxiety",
				"ar": "القلق"
			},
			"text": {
				"en": "<ul><li>1 in 3 women and 1 in 5 men will experience anxiety at some point in their lives.</li><li>Anxiety occurs when you have constant feelings of worry or stress that won&rsquo;t go away.</li><li>Sometimes these feelings get worse around certain stressors (e.g. job interviews, paying bills, moving, relationship problems)</li><li>For some people this can be managed with therapy or changes to diet and increasing your exercise. Other people might need medication for a period of time.</li></ul>",
				"ar": "<ul><li>سيختبر 1 من أصل 3 نساء ورجل 1 من أصل 5 رجال القلق في مرحلة ما من حياتهم.</li><li>يحدث القلق عندما تكون لديك شعور مستمر بالقلق أو التوتر  والذي لا يختفي.</li><li>في بعض الأحيان تزداد هذه المشاعر سوءاً عند وجود عوامل اجهاد معينة (مثل مقابلات العمل ، ودفع الفواتير ، والنقل ، ومشاكل في العلاقات)</li><li>ﺑﺎﻟﻧﺳﺑﺔ ﻟﺑﻌض اﻷﺷﺧﺎص ، ﯾﻣﮐن تدبير ذﻟك ﺑواﺳطﺔ اﻟﻌﻼج أو اﻟﺗﻐﯾﯾرات اﻟﺗﻲ ﺗﺟرى ﻋﻟﯽ اﻟﻧظﺎم اﻟﻐذاﺋﻲ وزﯾﺎدة اﻟﺗﻣرﯾن. قد يحتاج أشخاص آخرون دواء لفترة من الزمن.</li></ul>"
			},
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "What support is there for people living with mental illness?",
				"ar": "ما هو الدعم المتاح للأشخاص الذين يعانون من مرض عقلي؟"
			},
			"text": {
				"en": "<ul><li>In Australia, it is not a crime to experience mental health issues.</li><li>You have a right to seek help and to be treated with dignity and respect.</li><li>Seeking help will not affect your visa status.</li><li>A number of services exist for people who need help for mental health concerns and mental illness.</li><li>In Australia, people with mental health concerns may be treated in the community or sometimes in hospital, but not in institutions.</li><li>In most common cases, people needing assistance for mental health difficulties should contact their GP/ family doctor or community health centre.</li><li>If you need urgent assistance, contact the mental health team at your nearest hospital or contact your doctor.</li><li>Information and assistance with mental health issues may be found through the agencies listed below.</li></ul><table width='444'><tbody><tr><td width='224'><p><strong>Service</strong></p></td><td width='86'><p><strong>Phone Number</strong></p></td><td width='134'><p><strong>Website</strong></p></td></tr><tr><td width='224'><p>Lifeline &ndash; 24 Hour Helpline</p></td><td width='86'><p>13 1114</p></td><td width='134'><p>www.lifeline.org.au</p></td></tr><tr><td width='224'><p>Kids Helpline &ndash; 24 Hour Helpline</p></td><td width='86'><p>1800 55 1800</p></td><td width='134'><p>www.kidshelp.com.au</p></td></tr><tr><td width='224'><p>Men&rsquo;s Helpline Australia &ndash; 24 Hour Crisis Line</p></td><td width='86'><p>1300 789 978</p></td><td width='134'><p>www.menslineaus.org.au</p></td></tr></tbody></table><p><a href='https://www.beyondblue.org.au/who-does-it-affect/men/what-causes-anxiety-and-depression-in-men'>What Causes Anxiety and Depression in Men?</a></p><p><a href='https://www.beyondblue.org.au/the-facts/depression/signs-and-symptoms'>Beyond Blue- Depression Signs and Symptoms</a></p><p><a href='https://www.beyondblue.org.au/who-does-it-affect/lesbian-gay-bi-trans-and-intersex-lgbti-people'>LGBTQI and Mental Health</a></p><ul><li>If you are worried about whether you have anxiety or depression you can fill in <a href='https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10'>this anonymous checklist</a> from Beyond Blue. Beyond Blue states:</li></ul><p></p><p><em>&ldquo;This </em><a href='https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10'><em>simple checklist</em></a><em> aims to measure whether you may have been affected by depression and anxiety during the past four weeks. The higher your score, the more likely you are to be experiencing depression and/or anxiety. Your answers and results are completely confidential and we don&rsquo;t store any of your information. After taking the test, you can print the results for your records or to give to your GP. These questions relate to how you've been feeling over the past four weeks. Tick a box next to each question that best reflects your thoughts, feelings and behaviour.&rdquo;</em></p><ul><li>If you prefer, you can copy and paste the following Anxiety and depression checklist (K10) directly into your internet browser: https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10</li></ul>",
				"ar": "<ul><li>ﻓﻲ أﺳﺘﺮاﻟﻴﺎ ، ﻟﻴﺲ جريمة أن يصاب الشخص بمشاكل في الصحة اﻟﻨﻔﺴﻴﺔ.</li><li>لديك الحق في طلب المساعدة والتعامل معك بكرامة واحترام.</li><li>لن تؤثر المساعدة على تأشيرتك.</li><li>يوجد عدد من الخدمات للأشخاص الذين يحتاجون إلى مساعدة بشأن مشاكل الصحة النفسية والأمراض العقلية.</li><li>ﻓﻲ أﺳﺘﺮاﻟﻴﺎ ، ﻳﻤﻜﻦ ﻣﻌﺎﻟﺠﺔ اﻷﺷﺨﺎص اﻟﺬﻳﻦ ﻟﺪﻳﻬﻢ مشاكل ﻓﻲ اﻟﺼﺤﺔ اﻟﻨﻔﺴﻴﺔ ﻓﻲ اﻟﻤﺠﺘﻤﻊ اﻟﻤﺤﻠﻲ أو ﻓﻲ اﻟﻤﺴﺘﺸﻔﻰ أﺣﻴﺎﻧﺎً ، وﻟﻜﻦ ﻟﻴﺲ ﻓﻲ اﻟﻤﺆﺳﺴﺎت</li><li>في معظم الحالات الشائعة ، ينبغي على الأشخاص الذين يحتاجون إلى المساعدة بخصوص مشاكل في الصحة العقلية الاتصال بالطبيب العام / طبيب الأسرة أو بالمركز الصحي المجتمعي.</li><li>إذا احتجت إلى مساعدة عاجلة ، فاتصل بفريق الصحة العقلية في أقرب مستشفى أو اتصل بطبيبك.</li><li>يمكن العثور على المعلومات والمساعدة المتعلقة بقضايا الصحة العقلية من خلال الوكالات المذكورة أدناه.</li></ul><table><thead><tr><th align=\"center\">الخدمة</th><th align=\"center\">رقم الهاتف</th><th align=\"center\">الموقع الألكتروني</th></tr></thead><tbody><tr><td align=\"center\">Lifeline – 24 Hour Helpline خط المساعدة- خط المساعدة على مدار 24 ساعة</td><td align=\"center\">13 1114</td><td align=\"center\"><a href=\"www.lifeline.org.au\">www.lifeline.org.au</a></td></tr><tr><td align=\"center\">Kids Helpline – 24 Hour Helpline خط مساعدة الأطفال- خط المساعدة على مدار 24 ساعة</td><td align=\"center\">1800 55 1800</td><td align=\"center\"><a href=\"www.kidshelp.com.au\">www.kidshelp.com.au</a></td></tr><tr><td align=\"center\">Men’s Helpline Australia – 24 Hour Crisis Line خط المساعدة الخاص بالرجال في استراليا- خط المساعدة في الأزمات على مدار 24 ساعة</td><td align=\"center\">1300 789 978</td><td align=\"center\"><a href=\"www.menslineaus.org.au\">www.menslineaus.org.au</a></td></tr></tbody></table><p><a href=\"https://www.beyondblue.org.au/who-does-it-affect/men/what-causes-anxiety-and-depression-in-men\">ما الذي يسبب القلق والإكتئاب لدى الرجال(متوفر باللغة الأنكليزية)</a><a href=\"https://www.beyondblue.org.au/the-facts/depression/signs-and-symptoms\">Beyond blue- الإكتئاب وعلاماته وأعراضه(متوفر باللغة الأنكليزية)</a><a href=\"https://www.beyondblue.org.au/who-does-it-affect/lesbian-gay-bi-trans-and-intersex-lgbti-people\">السحاقيات والمثليين وثنائيي الجنس والمتحولون جنسيا و الشواذ جنسيا الشباب والذين يعيشون حياة الخنثى والصحة الجنسية(متوفر باللغة الأنكليزية)</a></p><ul><li>إذا كنت قلقاً بشأن مسألة فيما إذا كنت تعاني من القلق أو الاكتئاب ، فيمكنك مليء قائمة التحقق من القلق والإكتئاب على الرابط التالي: <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">قائمة التحقق من القلق والإكتئاب</a> من مؤسسة Beyond Blue . تقول :Beyond Blue\"تهدف <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">قائمة التحقق البسيطة</a> هذه إلى قياس ما إذا كنت قد تأثرت بالاكتئاب والقلق خلال الأسابيع الأربعة الماضية. كلما زادت درجتك ، زادت احتمالية اصابتك بالاكتئاب و / أو القلق. تكون إجاباتك ونتائجك سرية تمامًا ولا نخزّن أيًا من معلوماتك. بعد إجراء الاختبار ، يمكنك طباعة النتائج لسجلاتك أو تقديمها إلى طبيبك. تتعلق هذه الأسئلة بالطريقة التي كنت تشعر بها خلال الأسابيع الأربعة الماضية. ضعّ علامة في مربع بجانب كل سؤال يعكس أفكارك ومشاعرك وسلوكك على أفضل نحو.\"</li><li>إذا كنت تفضل ذلك ، يمكنك نسخ ولصق قائمة التحقق من القلق والاكتئاب التالية (K10) مباشرة في متصفح الإنترنت الخاص بك: <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10</a></li></ul>"
			},
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Trauma",
				"ar": "الصدمة"
			},
			"text": {
				"en": "<ul><li>Bring a refugee or asylum seeker, experiencing war, natural disasters, physical or sexual assault/abuse or constant discrimination just for being who you are can affect the way you think, feel and act.</li><li>Everyone experiences these feelings differently.</li><li><strong>It is OK to feel sad, scared, tired and angry about your experiences</strong></li><li><strong>You have right to get better and to not feel this way forever. </strong></li><li><strong>Getting help is important to moving on with your life and feeling safe and happy again</strong></li><li>Talking to someone,art therapy, exercise and meditation can also help.</li><li>Using drugs or alcohol to cope can make things more difficult so it is important to seek help if you are needing these things to get through each day.</li><li>There are specialised services throughout Australia to assist people who have experienced trauma and torture in your homeland.</li><li>Support for difficult experiences you may have had since arriving in Australia may not be offered by these same services.</li><li>Call <a href='https://www.lifeline.org.au/'>Lifeline</a> if you are unsure. You can use a TIS interpreter to speak to a trained counselling about any problem that is bothering you</li></ul><p><strong>You are not alone. There are people who can help you. </strong></p><p>See below to find out how to access these services in your state or territory.</p><table width='475'><tbody><tr><td width='216'><p><strong>Service</strong></p></td><td width='103'><p><strong>Phone Number</strong></p></td><td width='156'><p><strong>Website</strong></p></td></tr><tr><td width='216'><p>ACT Companion House &ndash; Assisting Survivors of Torture and Trauma</p></td><td width='103'><p><strong>02 6251 4550</strong></p></td><td width='156'><p>www.companionhouse.org.au</p></td></tr><tr><td width='216'><p>NSW Service for the Treatment and Rehabilitation of Torture and Trauma Survivors (STARTTS)</p></td><td width='103'><p><strong>02 9794 1900</strong></p></td><td width='156'><p>&nbsp;www.startts.org.au</p></td></tr><tr><td width='216'><p>QLD Queensland Program of Assistance to Survivors of Torture and Trauma (QPASTT)</p></td><td width='103'><p><strong>07 3391 6677</strong></p></td><td width='156'><p>&nbsp;www.qpastt.org.au</p></td></tr><tr><td width='216'><p>SA Survivors of Torture and Trauma Assistance and Rehabilitation Service (STTARS)</p></td><td width='103'><p><strong>08 8346 5433</strong></p></td><td width='156'><p>www.sttars.org.au</p></td></tr><tr><td width='216'><p>TAS Phoenix Centre &ndash; support Service for Survivors of Torture and Trauma</p></td><td width='103'><p><strong>03 6234 9138</strong></p></td><td width='156'><p>&nbsp;www.mrchobart.org.au</p></td></tr><tr><td width='216'><p>VIC Foundation House &ndash; Victorian Foundation for Survivors of Torture (&lsquo;Foundation House&rsquo;)</p></td><td width='103'><p><strong>03 9388 0022</strong></p></td><td width='156'><p>&nbsp;www.foundationhouse.com.au</p></td></tr><tr><td width='216'><p>WA Association for Services to Torture and Trauma Survivors (ASeTTS)</p></td><td width='103'><p><strong>08 9227 2700</strong></p></td><td width='156'><p>&nbsp;www.asetts.org.au</p></td></tr></tbody></table><p></p><p><strong>Some information adapted from:</strong> <a href='http://www.dss.gov.au/our-responsibilities/settlement-services/beginning-a-life-in-australia'>The Beginning a Life in Australia</a> booklet, produced by the Department of Social Services (DSS)</p><p></p><p><a href='https://www.beyondblue.org.au/the-facts/trauma'>Trauma</a></p><p><a href='https://www.beyondblue.org.au/who-does-it-affect/multicultural-people'>Depression and Anxiety in Multicultural Communities</a></p><p>Make sure to use the best <a href='http://html-css-js.com/'>HTML CSS JavaScript</a> tools to get the perfect code.</p>",
				"ar": "<ul><li>أن تكون لاجئاً أو طالب لجوء ، أو عشت تجربة الحرب ، أو الكوارث الطبيعية ، أوسوء المعاملة أو  الاعتداء الجسدي أو الجنسي أو التعرض للتمييز المستمر  بسبب شخصك كل هذا يمكن أن يؤثر على طريقة تفكيرك وشعورك و تصرفك.</li><li>يواجه الجميع هذه المشاعر بشكل مختلف.</li><li><strong>من الطبيعي أن تشعر بالحزن ، والخوف ، والتعب والغضب بشأن تجاربك.</strong></li><li><strong>لديك الحق في التحسن وعدم الشعور بهذه الطريقة  إلى الأبد.</strong></li><li><strong>الحصول على المساعدة أمر مهم للمضي قدمًا في حياتك والشعور بالأمان والسعادة مرة أخرى</strong></li><li>كذلك يمكن أن يساعدك  التحدث إلى شخص ما ، والعلاج بالفن وممارسة الرياضة والتأمل.</li><li>قد يؤدي استخدام العقاقير أو الكحول للتغلب على الأمور إلى صعوبات أكبر ، لذا من المهم طلب المساعدة إذا كنت بحاجة إلى أي من هذه الأشياء لتستمر  في حياتك اليومية.</li><li>هناك خدمات متخصصة في جميع أنحاء أستراليا  لمساعدة الأشخاص الذين عانوا من الصدمات والتعذيب في أوطانهم.</li><li>قد لا يتم تقديم الدعم للتجارب الصعبة التي واجهتها منذ وصولك إلى أستراليا من خلال هذه الخدمات نفسها.</li><li>اتصل بـ <a href=\"https://www.lifeline.org.au/\">Lifeline</a> إذا كنت غير متأكد. يمكنك استخدام مترجم TIS للتحدث إلى استشارية مدربة حول أي مشكلة تزعجك</li></ul><p><strong>فيديو: STARTTS: برنامج إعادة تأهيل اللاجئ الشاب (NSW)</strong></p><iframe src=\"https://player.vimeo.com/video/143217208\" width=\"640\" height=\"360\" frameborder=\"0\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" allowfullscreen=\"\"></iframe><p><a href=\"https://vimeo.com/143217208\">STARTTS: YOUNG REFUGEE REHABILITATION PROGRAM</a> from <a href=\"https://vimeo.com/coreymaynard\">COREY/MAYNARD</a> on <a href=\"https://vimeo.com\">Vimeo</a>.</p><p><strong>لست وحدك. هناك أشخاص يستطيعون مساعدتك</strong></p><p>انظر أدناه لتجد كيفية الحصول على هذه الخدمات في ولايتك أو مقاطعتك</p><table><thead><tr><th align=\"center\">الموقع الالكتروني</th><th align=\"center\">رقم الهاتف</th><th align=\"center\">الخدمة</th></tr></thead><tbody><tr><td align=\"center\">www.companionhouse.org.au</td><td align=\"center\"><strong>02 6251 4550</strong></td><td align=\"center\">بيت الرفيق ACT – مساعدة الناجين من العذاب والصدمة</td></tr><tr><td align=\"center\">www.startts.org.au</td><td align=\"center\"><strong>02 9794 1900</strong></td><td align=\"center\">خدمات NSW للمعالجة وإعادة تأهيل الناجين من العذاب والصدمة (STARTTS)</td></tr><tr><td align=\"center\">www.qpastt.org.au</td><td align=\"center\"><strong>07 3391 6677</strong></td><td align=\"center\">برنامج QLD كوينزلاند لمساعدة الناجين من العذاب والصدمة  (QPASTT)</td></tr><tr><td align=\"center\">www.sttars.org.au</td><td align=\"center\"><strong>08 8346 5433</strong></td><td align=\"center\">SA للناجين من العذاب والصدمة خدمات المساعدة وإعادة تأهيل  (STTARS)</td></tr><tr><td align=\"center\">www.mrchobart.org.au</td><td align=\"center\"><strong>03 6234 9138</strong></td><td align=\"center\">مركز Phoenix TAS – خدمات الدعم للناجين من العذاب والصدمة</td></tr><tr><td align=\"center\">www.foundationhouse.com.au</td><td align=\"center\"><strong>03 9388 0022</strong></td><td align=\"center\">فاونديشن هاوس (Foundation House) VIC - فاونديشن هاوس للناجين من العذاب  (‘Foundation House’)</td></tr><tr><td align=\"center\">www.asetts.org.au</td><td align=\"center\"><strong>08 9227 2700</strong></td><td align=\"center\">جمعية WA للخدمات للناجين من العذاب  والصدمة (ASeTTS)</td></tr></tbody></table><p>بعض المعلومات مأخوذة من كتيب: <a href=\"http://www.dss.gov.au/our-responsibilities/settlement-services/beginning-a-life-in-australia\">بداية الحياة في استرليا</a> ، تم انتاجه من قبل وزارة الخدمات الإجتماعية (DSS)</p><p><a href=\"https://www.beyondblue.org.au/who-does-it-affect/multicultural-people\">الصدمة</a><a href=\"https://www.beyondblue.org.au/who-does-it-affect/multicultural-people\">الاكتئاب والقلق للمجتمعات المتعددة الثقافات</a></p>"
			},
			"image": "",
			"video": ["https://player.vimeo.com/video/143217208"],
			"links": []
		},
		{
			"title": {
				"en": "Grief",
				"ar": "حزن:"
			},
			"text": {
				"en": "<ul><li>Everyone experiences grief and loss at some point in their life.</li><li>Everyone copes with this experience differently</li><li>It is important to allow yourself time to grieve and heal.</li><li>You may feel differently about your experience at different times, so you can try different coping strategies that might work for you including:<ul><li>Grief time:<ul><li>Grieving can take time, so be patient as you work through your emotions.</li><li>Allow yourself up to 20 minutes each day to grieve by taking time to be alone.</li><li>You can think, cry, pray, meditate, write or any other method that helps you.</li></ul></li><li>Journal:<ul><li>Write about your feelings and about the person you are grieving.</li><li>This can help you relieve stored emotions and show your progress.</li><li>Allow yourself to cry and work through your grief. Don&rsquo;t worry if you can&rsquo;t cry, because people work through grief differently.</li></ul></li><li>Talk it out:<ul><li>Grieving can feel lonely, so talk to someone who may have been through a similar experience or consider joining a support group.</li></ul></li></ul></li></ul>",
				"ar": "<ul><li>يواجه الجميع الحزن والخسارة في مرحلة ما من حياتهم.</li><li>يتعامل الجميع مع هذه التجربة بشكل مختلف</li><li>من المهم أن تعطي لنفسك وقتاً للحزن والشفاء.</li><li>قد تشعر بشكل مختلف تجاه تجربتك في أوقات مختلفة ، لذلك يمكنك أن تجرب استراتيجيات مختلفة للتكيّف والتي قد تكون فعّالة بالنسبة لحالتك ومن ضمنها:</li><li><p>وقت الحزن:</p><ul><li>ﻳﻤﻜﻦ أن ﻳﺴﺘﻐﺮق اﻟﺤﺰن وقتاً ، ﻟﺬا ﻳﻨﺒﻐﻲ أن تكون صبورا وأنت تتعامل مع ﻣﺸﺎﻋﺮك.</li><li>أعطي لنفسك حوالي 20 دقيقة كل يوم للحزن عن طريق أخذ وقت للاختلاء بنفسك.</li><li>يمكنك التفكير أو البكاء أو الصلاة أو التأمل أو الكتابة أو أي طريقة أخرى تساعدك.</li></ul></li><li><p>المذكرات:</p><ul><li>أكتب عن مشاعرك وعن الشخص الذي تشعر بالحزن عليه.</li><li>يمكن أن يساعدك هذا في تخفيف المشاعر المخزنة وإظهار تحسن في حالتك.</li><li>أسمح لنفسك بالبكاء والتعامل مع حزنك. لا تقلق إذا كنت لا تستطيع البكاء ، لأن الناس يتعاملون مع  حزنهم بشكل مختلف.</li></ul></li><li><p>الحديث عن حزنك:</p><ul><li>الحزن يُشعر الفرد بالوحدة ، لذلك تحدث إلى شخص ما والذي لربما قد مر بتجربة مماثلة أو فكّر بالانضمام إلى مجموعة دعّم.</li></ul></li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Self-care",
				"ar": "العناية بالنفس"
			},
			"text": {
				"en": "<ul><li>Self care is any activity that can help you feel healthy, relaxed and happt.</li><li>Making time for self-care regularly allows you to maintain good physical, emotional and mental health.</li><li>There are many ways to look after your health even when you don't think you need it. It helps if you can:<ul><li>Eat well and exercise regularly</li><li>Get enough sleep and set aside some time each day to relax</li><li>Put time into activities and relationships that make you feel good</li><li>Create some short-term and long-term goals to look forward to</li><li>Try to deal with problems instead of letting them build up</li><li>Be aware that alcohol and drugs can affect your state of mind and relationships.<strong><br /> <br /> </strong></li></ul></li><li>The New Roots app from Service Settlement International in Sydney, is focused on supporting men who speak Tamil, Farsi or Arabic.</li><li>The New Roots Project has been developed to build the mental health of men, aged 18-45, who have recently arrived in Australia on a humanitarian visa. The primary aim is to help men to stay physically, socially and emotionally strong.</li></ul><p><a href='https://www.ssi.org.au/news/ssi-news-blog/565-new-roots-using-smartphones-to-help-refugee-men-in-australia'>New Roots App</a></p><p><a href='https://play.google.com/store/apps/details?id=com.xenero.newroots'><strong>Android</strong></a></p><p><a href='https://itunes.apple.com/au/app/new-roots/id1029319390?mt=8'><strong>iOS</strong></a></p><p>Remember:</p><ul><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li></ul><p>There are many other problems men may experience in relation to their sexual or reproductive health. See <a href='https://www.andrologyaustralia.org/your-health/'>https://www.andrologyaustralia.org/your-health/</a> for more.</p>",
				"ar": "<ul><li>الرعاية الذاتية هي أي نشاط يمكن أن يساعدك على الشعور بالصحة والاسترخاء والسعادة.</li><li>يجب إﺗﺎﺣﺔ اﻟﻮﻗﺖ ﻟﻠﺮﻋﺎﻳﺔ اﻟﺬاﺗﻴﺔ ﺑﺸﻜﻞ ﻣﻨﺘﻈﻢ للحفاظ ﻋﻠﻰ ﺻﺤﺔ ﺟﺴﺪﻳﺔ وﻋﺎﻃﻔﻴﺔ وﻋﻘﻠﻴﺔ ﺟﻴﺪة.</li><li>هناك العديد من الطرق لرعاية صحتك حتى عندما لا تعتقد أنك بحاجة إليها. يساعد إذا كنت تستطيع:</li><li>تناول الطعام بشكل جيد وممارسة الرياضة بانتظام</li><li>احصل على قسط كاف من النوم واقضي بعض الوقت كل يوم للاسترخاء</li><li>ضّع الوقت في الأنشطة والعلاقات التي تجعلك تشعر بالارتياح</li><li>وضّع بعض الأهداف قصيرة الأمد وأخرى طويلة الأمد للتطلع إليها</li><li>حاول التعامل مع المشكلات بدلاً من السماح لها بالتراكم</li><li>كن على علم بأن الكحول والمخدرات يمكن أن تؤثر على حالة عقلك وعلاقاتك.</li></ul>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/sTOc35H5Kxw"],
			"links": []
		},
		{
			"title": {
				"en": "Depression Related to Motherhood",
				"ar": "الاكتئاب المتعلق بالأمومة"
			},
			"text": {
				"en": "<ul><li>Experiencing depression and anxiety during pregnancy and after birth is common.<ul><li>You may have feelings of sadness or worry that lasts more than a few days, this is not normal and it is OK to ask for help</li><li>Sometimes these feelings can last for weeks or months and it is OK to ask for help then too.</li><li>Many mothers do not seek help because they believe that parenthood should only be a happy occasion and are afraid other people with judge them.</li></ul></li><li>If you ask for help or display signs of depression or anxiety your midwife or doctor may ask you to answer some questions on a form.<ul><li>This is known as the Edinburgh Postnatal Depression Scale (EPDS).</li><li>The EPDS is a set of 10 screening questions that your midwife will ask you to fill out early in your pregnancy.</li><li>You may be asked to repeat the EPDS closer to birth or after your baby is born if they have concerns but they will talk to you about this.</li><li>Your doctor or maternal child health nurse may also ask you to fill out once you&rsquo;ve had your baby.</li></ul></li><li>No one has the right to take your baby away from you because you are sad or worried about things.<ul><li>There are programs that can help you feel better and bond with your baby, some will even let you and your baby stay overnight in a care setting, together.</li></ul></li><li>You have a right to seek help and feel better.<ul><li>Seeking help early on can speed up recovery and make pregnancy and motherhood a more enjoyable experience.</li></ul></li></ul><p><a href='http://resources.beyondblue.org.au/prism/file?token=BL/0940'>Understanding perinatal depression and anxiety - beyondblue (PDF | English)</a></p><p><a href='https://au.reachout.com/articles/self-help-for-anxiety'>Self-help for anxiety - Reach Out</a></p><p><a href='http://www.panda.org.au/info-support'>Panda</a></p><p><a href='http://www.mhcs.health.nsw.gov.au/publicationsandresources/pdf/publication-pdfs/7000/ahs-7000-eng.pdf'>Edinburgh Postnatal Depression Scale (EPDS) (PDF | English)</a></p><p><a href='https://www.sjog.org.au/our-locations/st-john-of-god-burwood-hospital/our-services/mental-health-and-therapy/perinatal-mental-health'>St John of God Mother Baby Unit</a></p><p><a href='http://www.masadaprivate.com.au/Our%20Services/Mother%20Baby%20Unit/Introduction'>Masada Mother Baby Unit</a></p>",
				"ar": "<ul><li>حدوث الاكتئاب والقلق أثناء الحمل وبعد الولادة أمر شائع.</li><li>قد تكون لديك مشاعر حزن أو قلق تدوم أكثر من بضعة أيام ، وهذا الأمر ليس طبيعياً ، ولا بأس من طلب المساعدة</li><li>في بعض الأحيان يمكن أن تستمر هذه المشاعر لأسابيع أو شهور ، وأنه لا بأس من طلب المساعدة أيضا.</li><li>العديد من الأمهات لا يطلبن المساعدة لأنهن يؤّمِن بأن الأمومة يجب أن تكون مناسبة سعيدة فقط وأنهن يخِفن حكم الآخرين عليهم.</li><li>إذا ﻃﻠﺒﺖ اﻟﻤﺴﺎﻋﺪة أو بينتي ﻋﻼﻣﺎت الاكتئاب أو اﻟﻘﻠﻖ ﻗﺪ ﺗﻄﻠﺐ ﻣﻨﻚ اﻟﻘﺎﺑﻠﺔ أو اﻟﻄﺒﻴﺐ اﻹﺟﺎﺑﺔ ﻋﻠﻰ ﺑﻌﺾ اﻷﺳﺌﻠﺔ ﻓﻲ إستمارة.</li><li>يعرف هذا بمقياس ادنبره للاكتئاب بعد الولادة (<strong>EPDS</strong>).</li><li>إن <strong>EPDS</strong> ھﻲ ﻣﺟﻣوﻋﺔمسحية ﻣن 10 أﺳﺋﻟﺔ والتي ﺳﺗطﻟب ﻣنك اﻟﻘﺎﺑﻟﺔ ﻣلئها عندما يكون اﻟﺣﻣل ﻓﻲ وﻗت ﻣﺑﮐر.</li><li>قد يطلب منك تكرار <strong>EPDS</strong> عند اقتراب  موعد ولادتك أو بعد ولادة طفلك إذا كان لديهم مخاوف ولكنهم سوف يتحدثون معك حول هذا الموضوع.</li><li>ﻗﺪ ﻳﻄﻠﺐ ﻣﻨﻚ ﻃﺒﻴﺒﻚ أو ممرضة صحة الأم والطفل ﺑﻤﺠﺮد ولالدتك لطفلك أن ﺗﻤلئي الاستمارة.</li><li>لا يحق لأحد أن يأخذ طفلك بعيدا عنك لأنك حزينة أو قلقة بخصوص الأشياء.</li><li>ھﻧﺎك ﺑراﻣﺞ ﯾﻣﮐن أن ﺗﺳﺎﻋدك ﻋﻟﯽ اﻟﺷﻌور ﺑﺻورة أﻓﺿل واﻟﺗراﺑط ﻣﻊ طﻔﻟك ، ﺣﺗﯽ أن اﻟﺑﻌض منها ﺳﯾﺳﻣﺢ ﻟك وﻟطﻔﻟك ﺑﺎﻟبقاء طوال اﻟﯾوم ﻓﻲ أﻣﺎﮐن الرﻋﺎﯾﺔ ، معاً.</li><li>لديك الحق في طلب المساعدة والشعور بالتحسن.</li><li>طلب المساعدة مبكراً يمكن أن يؤدي إلى تسريع التعافي وجعل الحمل والأمومة تجربة أكثر متعة.<a href=\"http://resources.beyondblue.org.au/prism/file?token=BL/0940\">فهم الإكتئاب والقلق في المرحلة ما قبل الولادة -  beyondblue  (PDF | انكليزي)</a><a href=\"https://au.reachout.com/articles/self-help-for-anxiety\">المساعدة الذاتية بخصوص القلق - التواصل (Out Reach)</a><a href=\"http://www.panda.org.au/info-support\">الباندا (Panda)</a><a href=\"http://www.mhcs.health.nsw.gov.au/publicationsandresources/pdf/publication-pdfs/7000/ahs-7000-eng.pdf\">مقياس ادنبرة للإكتئاب بعد الولادة (EPDS) (PDF | انكليزي)</a><a href=\"https://www.sjog.org.au/our-locations/st-john-of-god-burwood-hospital/our-services/mental-health-and-therapy/perinatal-mental-health\">وحدة سانت جون الرب للأم والطفل</a>[وحدة مسادة للأم والطفل](<a href=\"http://www.masadaprivate.com.au/Our\">http://www.masadaprivate.com.au/Our</a> Services/Mother Baby Unit/Introduction)</li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Information For Men Experiencing Depression or Anxiety",
				"ar": "معلومات للرجال الذين يعانون من الاكتئاب أو القلق"
			},
			"text": {
				"en": "<ul><li>The New Roots app from Service Settlement International in Sydney, is focused on supporting men who speak Tamil, Farsi or Arabic.</li><li>The New Roots Project has been developed to build the mental health of men, aged 18-45, who have recently arrived in Australia on a humanitarian visa. The primary aim is to help men to stay physically, socially and emotionally strong.</li></ul><p><a href='https://www.ssi.org.au/news/ssi-news-blog/565-new-roots-using-smartphones-to-help-refugee-men-in-australia'>New Roots App</a></p><p><a href='https://play.google.com/store/apps/details?id=com.xenero.newroots'>Android</a></p><p><a href='https://itunes.apple.com/au/app/new-roots/id1029319390?mt=8'>iOS</a></p><p>Remember:</p><ul><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li></ul>",
				"ar": "<ul><li>يركز تطبيق New Roots من خدمات الاستيطان الدولية (Service Settlement International)في سيدني على دعم الرجال من الذين يتحدثون اللغات التاميل أو الفارسية أو العربية.</li><li>ﺗﻢ ﺗﻄﻮﻳﺮ ﻣﺸﺮوع New Roots ﻟﺒﻨﺎء اﻟﺼﺤﺔ اﻟﻨﻔﺴﻴﺔ ﻟﻠﺮﺟﺎل اﻟﺬﻳﻦ ﺗﺮاوح أﻋﻤﺎرهم ﺑﻴﻦ 18 و 45 ﺳﻨﺔ اﻟﺬﻳﻦ وﺻﻠﻮا ﻣﺆﺧﺮا إﻟﻰ أﺳﺘﺮاﻟﻴﺎ ﺑﺘﺄﺷﻴﺮة البرنامج الإﻧﺴﺎني. الهدف الأساسي هو مساعدة الرجال على البقاء بصحة جسديًة واجتماعيًة وعاطفيًة جيدة.</li></ul><p><a href=\"https://www.ssi.org.au/news/ssi-news-blog/565-new-roots-using-smartphones-to-help-refugee-men-in-australia\">تطبيق New Roots</a><a href=\"https://play.google.com/store/apps/details?id=com.xenero.newroots\">اندرويد Android</a><a href=\"https://itunes.apple.com/au/app/new-roots/id1029319390?mt=8\">نظام تشغيل iOS</a></p><h2>فيديو</h2><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/sTOc35H5Kxw\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><p>تذكر: تذكر:</p><ul><li><strong>لديك الحق في طلب المساعدة والشعور بالأمان والاحترام.</strong></li><li><strong>المساعدة موجودة هناك، ولا بأس من طلبها.</strong></li><li><strong>لا تشعر أن عليك التعامل مع همومك وحدك.</strong></li></ul>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/sTOc35H5Kxw"],
			"links": []
		}
	],
	"notes": {
		"en": "",
		"ar": ""
	}
}