{
	"arabicComplete": true,
	"style": 5,
	"title": {
		"en": "Teen Health",
		"ar": "الصحة في سن المراهقة"
	},
	"summary": {
		"en": "<p><strong>Right to Care</strong></p><ul><li>You have a right to understand your own health and to make informed decisions about your own body</li><li>All medical staff should communicate with you throughout your visit.</li><li>You have the right to an interpreter.</li><li>If you are unsure of anything that is happening to you have a right to ask them to stop and explain what is happening.</li><li>You also have a right to decline care or to ask for more information before consenting to any procedure or intervention.</li></ul><p><strong>Becoming a Teenager</strong></p><ul><li>Becoming a teenager (also known as an adolescent) involves both physical and emotional changes in your body.</li><li>Your hormone levels increase causing these changes and this is known as puberty.</li><li>Puberty occurs at different times and in different ways in boys and girls.</li></ul><p><a href='http://raisingchildren.net.au/articles/social_and_emotional_development_teenagers.html/context/1157'>Social and Emotional Development of Teenagers</a></p>",
		"ar": "<h2>الحق في الرعاية</h2><ul><li>لديك الحق في فهم صحتك واتخاذ قرارات مستنيرة بشأن جسمك</li><li>يجب على الهيئة الطبية العاملة التواصل معك طوال فترة زيارتك.</li><li>لديك الحق في الحصول على مترجم.</li><li>إذا كنت ﻏﻴﺮ ﻣﺘﺄكد ﻣﻦ أي ﺷﻲء ﻳﺤﺪث ﻟﻚ ، ﻓﻤﻦ ﺣﻘﻚ أن ﺗﻄﻠﺐ ﻣن الموظف أن ﻳﺘﻮﻗﻒ وﻳﺸﺮح لك ﻣﺎ ﻳﺤﺪث.</li><li>لديك أيضًا الحق في رفض الرعاية أو طلب المزيد من المعلومات قبل الموافقة على أي إجراء أو تدخل.</li></ul><h2>فترة المراهقة</h2><ul><li>أن يصبح مراهقا (يعرف أيضا باسم المراهق) ينطوي هذا التعبير على تغييرات جسدية وعاطفية في جسمك.</li><li>تزداد مستويات هرموناتك مسببة هذه التغييرات وهذا يعرف باسم سن البلوغ.</li><li>يحدث البلوغ في أوقات مختلفة وبطرق مختلفة في الفتيان والفتيات.</li></ul><p><a href=\"http://raisingchildren.net.au/articles/social_and_emotional_development_teenagers.html/context/1157\">التطور الاجتماعي والعاطفي عند المراهقين</a></p>"
	},
	"topLevelVideo": "",
	"tab": [{
			"title": {
				"en": "Puberty",
				"ar": "سن البلوغ"
			},
			"text": {
				"en": "<ul><li>Puberty occurs when your body releases hormones and cause many physical changes.</li><li>These changes include:<ul><li>growing taller</li><li>growing hair in your armpits, on your legs and on your pubic area (where your genitals are)</li><li>pimples or acne.</li></ul></li></ul><p></p><p></p><table width='468'><tbody><tr><td width='156'><p></p></td><td width='156'><p><strong>Girls</strong></p></td><td width='156'><p><strong>Boys</strong></p></td></tr><tr><td width='156'><p><strong>Starts</strong></p></td><td width='156'><p>● 9 - 14 years</p></td><td width='156'><p>● 10 - 16 years</p></td></tr><tr><td width='156'><p><strong>Changes</strong></p></td><td width='156'><p>● Grow taller</p><p>● Grow hair on legs, under arms and in pubic area</p><p>● Develop breasts</p><p>● Hips get wider</p><p>● Period will begin</p></td><td width='156'><p>● Grow taller</p><p>● Grow facial hair</p><p>● Grow hair on legs and in pubic area</p><p>● Oily skin</p><p>● Body odour</p><p>● Voice will get deeper</p><p>● Penis will grow</p><p>● Start having erections</p></td></tr></tbody></table><p></p><p></p><p><a href='http://raisingchildren.net.au/articles/physical_changes_teenagers.html/context/1156'>Physical Changes Teenagers</a></p>",
				"ar": "<ul><li>يحدث البلوغ عندما يطلق الجسم الهرمونات ويسبب العديد من التغييرات الجسدية.</li><li>تشمل هذه التغييرات ما يلي:</li><li>زيادة الطول</li><li>نمو الشعر في الإبطين ، على الساقين وعلى منطقة العانة (حيث تكون الأعضاء التناسلية)</li><li>البثور أو حب الشباب.</li></ul><table><tbody><tr>    <th></th>    <th>البنات</th>    <th>الصبيان</th>  </tr>  <tr>    <td>البداية</td>    <td>9- 14 سنة</td>    <td>10- 16 سنة</td>  </tr>  <tr>    <td>التغييرات</td>    <td>      <ul>        <li>بدأ النمو الطولي</li>        <li>نمو الشعر على الساقين ، تحت الإبط وفي منطقة العانة</li>        <li>نمو الثديين</li>        <li>توسع منطقة الوركين</li>        <li>تبدأ الدورة الشهرية</li>      </ul>    </td>    <td>      <ul>        <li>بدأ النمو الطولي</li>        <li>نمو شعر الوجه</li>        <li>نمو الشعر على الساقين وفي منطقة العانة</li>        <li>البشرة الدهنية</li>        <li>رائحة الجسم</li>        <li>سوف يتعمق الصوت</li>        <li>سينمو القضيب</li>        <li>البدء في الانتصاب</li>      </ul>    </td>  </tr></tbody></table><p><a href=\"http://raisingchildren.net.au/articles/physical_changes_teenagers.html/context/1156\">التغييرات البدنية عند المراهقين</a></p><p><strong>فيديو</strong></p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/TRyOcLSJDzk\" frameborder=\"0\" allowfullscreen=\"\"></iframe>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/TRyOcLSJDzk"],
			"links": []
		},
		{
			"title": {
				"en": "Periods (Menstruation)",
				"ar": "الدورة الشهرية (الحيض)"
			},
			"text": {
				"en": "<ul><li>Once a girl starts puberty she will get her period (also known as menstruation) once a month until she experiences menopause (usually in her late 40s/50s).</li><li>This bleeding comes out the vagina and last about 4-7 days.</li><li>This is a normal part of puberty for girls.</li></ul><p></p><p><strong>What happens to my body when I have my period?</strong></p><ul><li>The uterus is the reproductive organ that holds the baby and helps it to grow when a woman is pregnant.</li><li>Each month hormones are released that make the lining of the uterus (also known as the womb) thicker.</li><li>These hormones also release an egg from either the left or right ovary (located on either side of the uterus).</li><li>If this egg does not come into contact with sperm (through sex) then you can not become pregnant.</li><li>Your period will start approximately 2 weeks after the egg is released as the lining of the uterus sheds and blood flows out through the vagina.</li></ul><p><strong>Period Symptoms:</strong></p><ul><li>Cramps or pains in the lower part of your abdomen (tummy).</li><li>Bloating or swelling in the abdomen</li><li>Constipation before your period starts</li><li>Diarrhoea when your period starts</li><li>Increase in pimples</li><li>Tiredness</li><li>Feelings that you can not control (grumpy, sad, angry)</li></ul><p>These symptoms are temporary and will pass. Some girls/women experience these worse or for longer than others.</p><p></p><p><strong>Pads:</strong></p><ul><li>A pad is a rectangular piece of material that you can attach to the inside of your underwear. It absorbs the blood as it flows out of the vagina.</li><li>Some pads have extra material on the side (called wings) that fold over the edges of your underwear to help hold the pad in place and prevent leakage.</li><li>Some girls have periods with heavier bleeding, whereas some girls only experience light bleeding. Pads come in different thicknesses to suit heavier and lighter periods.</li><li>Peel the strip underneath the pad and then press it onto the inside of your underwear to attach it.</li><li>Once you have removed the pad after going to the toilet, wrap it in toilet paper and throw it into a rubbish bin (or sanitary bin if there is one located in the bathroom).</li><li>You should change your pad every 3 - 4 hours to prevent any odours or infections developing.</li></ul><p><strong>Tampons:</strong></p><ul><li>A tampon soaks up blood from inside the vagina.</li><li>Before inserting a tampon remember to wash your hands.</li><li>Follow the instructions that come with the tampon packet and make sure you relax as you insert the tampon.</li><li>Some tampons come with an applicator that guides the tampon into the vagina. Other tampons are inserted with your fingers.</li><li>Tampons have a string attached to the end that stays outside of the vagina. This string is used to remove the tampon.</li><li>A tampon should be changed every 4 - 6 hours.</li><li>Once you have removed the tampon after going to the toilet, wrap it in toilet paper and throw it into a rubbish bin (or sanitary bin if there is one located in the bathroom).</li><li>If you can not find the string, wash your hands and gently use your fingers to locate it within the vagina (<strong>don&rsquo;t worry, a tampon cannot get lost because your cervix will block it from travelling any further</strong>).</li></ul><p><strong>Menstrual Cups:</strong></p><ul><li>A menstrual cup is a bell-shaped, silicon cap that can be inserted into the vagina during your period.</li><li>The cup catches the blood before it flows out of the vagina.</li><li>To insert, fold is in half like the picture below and insert. If inserted properly the menstrual cup should not be uncomfortable and will not fall out.</li><li>Follow the instructions here if you are unsure</li><li>The cup can be left inside between 6-12 hours depending on the heaviness of your flow though most brands recommend emptying and cleaning every 6 hours to reduce the chance of infection (see TSS section below)</li><li>You need to have access to soap and water so that you can wash your hands before you remove and reinsert the cup.</li><li>At the end of your cycle, you can wash your cup with warm water and an oil free, unscented soap.</li><li>If you wish to boil it, you can do so for 5-10 minutes but be careful to to let the cup get burned as this will make it unusable in the future.</li><li>With good care, you cup can last up to 10 years.</li></ul><p><strong>Toxic Shock Syndrome</strong></p><ul><li>Toxic Shock Syndrome happens when bacteria in the vagina become poisonous.</li></ul><p>Symptoms:</p><ul><li>High temperature</li><li>Low blood pressure</li><li>Rash that looks like sunburn</li><li>Vomiting or diarrhoea</li><li>Muscle aches or weakness</li><li>Bright red colouring of the eyes, mouth, throat and vagina</li><li>Headache, confusion, disorientation or seizures</li><li>Pain in your abdomen (tummy) and back (near your kidneys)</li></ul><p><strong>If you notice any of these symptoms contact your doctor immediately.</strong></p><p>More information can be found here, scroll to the bottom of the page to find this information in other languages</p><p><a href='https://www.fpnsw.org.au/health-information/periods/menstrual-cycle-and-period-problems'>Menstrual Cycle and Period Problems</a></p><p><a href='https://www.healthdirect.gov.au/toxic-shock-syndrome'>Toxic Shock Syndrome</a></p>",
				"ar": "<ul><li>بمجرد أن تبدأ الفتاة في سن البلوغ ، ستبدأ الدورة الشهرية (تعرف أيضًا باسم الحيض) مرة واحدة في الشهر حتى تتعرض لانقطاع الطمث (عادة في أواخر الأربعينيات / الخمسينيات).</li><li>هذا النزيف يخرج من المهبل ويستمر لمدة 4-7 أيام.</li><li>هذا جزء طبيعي من سن البلوغ للفتيات.</li></ul><p><strong>ماذا يحدث لجسدي عندما يكون لدي الدورة الشهرية؟</strong></p><ul><li>الرحم هو العضو التناسلي الذي يحمل الطفل ويساعده على النمو عندما تكون المرأة حاملاً.</li><li>يتم إطلاق هرمونات كل شهر تجعل بطانة الرحم أكثر سمكًا.</li><li>تطلق هذه الهرمونات أيضًا بيضة من المبيض الأيمن أو الأيسر (الموجود على جانبي الرحم).</li><li>إذا لم تتحد هذه البويضة مع الحيوانات المنوية النطاف (من خلال الجنس)، فلا يمكنك الحمل.</li><li>تبدأ الدورة الشهرية بعد أسبوعين تقريبًا من إطلاق البويضة وأثناء خروج البويضة من بطانة الرحم يبدأ تدفّق الدم عبر المهبل.</li></ul><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/q-eP8cadZE0\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><strong>Menstruation Cycle Animation</strong><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/vXrQ_FhZmos\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><strong>أعراض الدورة الشهرية:</strong></p><ul><li>تشنجات أو آلام في الجزء السفلي من البطن.</li><li>انتفاخ أو تورم في البطن</li><li>الإمساك قبل بدء الدورة الشهرية</li><li>الإسهال عند بدء الدورة الشهرية</li><li>زيادة البثور</li><li>التعب</li><li>المشاعر التي لا يمكنك السيطرة عليها (انزعاج ، حزن ، غضب)</li></ul><p>هذه الأعراض مؤقتة وسوف تزول. بعض الفتيات/ النساء يعانين من هذه الأمور بشكل أسوأ أو لفترة أطول من غيرهن.</p><p><strong>الفوط الصحية</strong></p><ul><li>الفوطة هي قطعة من مادة مستطيلة الشكل والتي يمكنك إلصاقها بملابسك الداخلية. تمتص الدم المتدفق من المهبل.</li><li>تحتوي بعض الفوط على مواد إضافية على الجانب (تسمى الأجنحة) التي تلتصق على حواف الملابس الداخلية الخاصة بك للمساعدة في تثبيت الفوطة في مكانها ومنع تسرب الدم.</li><li>بعض الفتيات لديهن فترات من النزيف الثقيل ، بينما تعاني بعض الفتيات من نزيف خفيف. الفوط تأتي بسماكات مختلفة لتناسب مع وضع النزف.</li><li>ﻗومي ﺑﻘﺸﻂ اﻟﺸﺮﻳﻂ أﺳﻔﻞ اﻟفوطة ﺛﻢ اﺿﻐطي ﻋﻠﻴها داﺧﻞ ﻣﻼﺑﺴﻚ اﻟﺪاﺧﻠﻴﺔ.</li><li>ﺑﻤﺠﺮد إزاﻟﺔ الفوطة ﺑﻌﺪ اﻟﺬهﺎب إﻟﻰ اﻟﻤﺮﺣﺎض ، ﻗومي ﺑﺘﻐﻄﻴﺘﻬﺎ ﻓﻲ ورق ﻣﺮاﺣﻴﺾ وارﻣﻴﻬﺎ ﻓﻲ ﺳﻠﺔ اﻟﻘﻤﺎﻣﺔ (أو ﺻﻨﺪوق اﻟﻨﻈﺎﻓﺔ إذا كان ﻣتوفر ﻓﻲ اﻟﺤﻤﺎم).</li><li>يجب تغيير الفوطة  كل 3 - 4 ساعات لمنع ظهور أي روائح أو حدوث أي التهابات أوعدوى.</li></ul><p><img src=\"//images.ctfassets.net/m8wx55va0g3i/tKD3dFNxLMEaMEKiKWECU/27300d29e9c7c7e19b10cac7d57a52e2/pad.png\" alt=\"pad\"></p><p><strong>السدادة القطنية (tampon)</strong> </p><ul><li>يمتص السدادة الدم من داخل المهبل. </li><li>قبل إدخال السدادة تذكري أن تغسلي يديك جيداً.</li><li>اﺗﺑعي اﻟﺗﻌﻟﯾﻣﺎت اﻟﻣرﻓﻘﺔ  بعلبة السدادة وﺗﺄﮐدي ﻣن اﻻﺳﺗرﺧﺎء أﺛﻧﺎء إدﺧﺎلها.</li><li>بعض السدادات القطنية تأتي مع قضيب يسهل توجيهها إلى المهبل. يتم إدراج أنواع أخرى بالأصابع.</li><li>تحتوي السدادات على خيط متصل بنهايتها ليبقى خارج المهبل. يتم استخدام هذه الخيط لاحقاً لإزالتها.</li><li>يجب تغيير السدادة كل 4 - 6 ساعات.</li><li>بمجرد إزالة السدادة بعد الذهاب إلى المرحاض ، قومي بلفها في ورق التواليت ورميها في صندوق قمامة (أو صندوق صحي إذا كان متوفر في الحمام).</li><li>إذا ﻟﻢ ﺗﺘﻤﻜﻦ ﻣﻦ اﻟﻌﺜﻮر ﻋﻠﻰ الخيط ، ﻓﺎﻏﺴلي ﻳﺪﻳﻚ واﺳﺘﺨﺪمي أﺻﺎﺑﻌﻚ ﺑﻠﻄﻒ ﻟﺘﺤﺪﻳﺪ ﻣﻮﻗﻌها داﺧﻞ اﻟﻔﺮج (ﻻ تقلقي ، ﻓﻼ ﻳﻤﻜﻦ أن تُفقد ﻷن عنق اﻟﺮﺣﻢ ﺳﻮف ﻳﻤﻨﻌها ﻣﻦ الولوج أبعد).</li></ul><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/3NDF9cXQfR4\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><img src=\"//images.ctfassets.net/m8wx55va0g3i/2rIjNHPvuE2Q6U2GY6Aaas/22a0c48515d582c9239594365724a8ac/tampon-1.png\" alt=\"tampon-1\"> <img src=\"//images.ctfassets.net/m8wx55va0g3i/3iJJ1sJ07mWU6yoGwkYKYa/1faede4eb1f35704320c2690f5cb9ac5/tampon-2.png\" alt=\"tampon-2\"></p><p><strong>كؤوس الحيض:</strong></p><ul><li>كوب الطمث هو غطاء من السيليكون على شكل جرس يمكن إدخاله في المهبل أثناء الدورة الشهرية.</li><li>يمنع الكأس الدم قبل التدفق خارج المهبل.</li><li>لإدخاله ، يتم طويه إلى النصف وإدخاله كما هو موضح في الصورة أدناه. إذا تم إدخاله بشكل صحيح ، يجب أن يكون كوب الحيض مريح ولن يسقط من مكانه.</li><li>اتبعي التعليمات هنا إذا كنت غير متأكدة</li><li>يمكنك ترك الكوب في المهبل ما بين 6-12 ساعة اعتمادًا على كمية الدم  المتدفق على الرغم من أن معظم العلامات التجارية توصي بتفريغ الكأس وتنظيفه كل 6 ساعات لتقليل احتمال الإصابة بالعدوى (إنظري قسم TSS أدناه).</li><li>ﺗﺤﺘﺎجين إﻟﻰ اﻟﻤﺎء واﻟﺼﺎﺑﻮن ﺣﺘﻰ ﻳﻤﻜﻨﻚ ﻏﺴﻞ ﻳﺪﻳك ﻗﺒﻞ إزاﻟﺔ اﻟﻜﺄس وإﻋﺎدة إدﺧﺎﻟها.</li><li>في نهاية الدورة ، يمكنك غسل الكوب بماء دافئ وصابون خالٍ من الزيوت بدون رائحة.</li><li>إذا كنت ترغبين في غليها ، يمكنك القيام بذلك لمدة 5-10 دقائق ولكن كوني حريصة ألا تحرقين الكأس لأن هذا سيجعله غير قابل للاستخدام في المستقبل.</li><li>مع العناية الجيدة ، يمكنك أن تستخدميه لمدة تصل إلى 10 سنوات.</li></ul><p><img src=\"//images.ctfassets.net/m8wx55va0g3i/49IfHXUsHeOggYgIwWuS8e/415de2a1a2a419e39e41dca21eed64e5/cup.png\" alt=\"cup\"></p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/5NLAltYsmEI\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Tec4Rhv25So\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><strong>متلازمة الصدمة السامة</strong></p><ul><li>تحدث متلازمة الصدمة السامة عندما تصبح البكتيريا في المهبل سامة.الأعراض:</li><li>درجة حرارة عالية</li><li>انخفاض ضغط الدم</li><li>الطفح الذي يشبه حروق الشمس</li><li>القيء أو الإسهال</li><li>آلام العضلات أو ضعفها</li><li>لون أحمر فاتح في العيون والفم والحلق والمهبل</li><li>الصداع ، الارتباك ،  أو حدوث النوبات</li><li>ألم في البطن والظهر (بالقرب من الكليتين)</li></ul><p><strong>إذا لاحظت أيًا من هذه الأعراض ، فاتصلي بطبيبك على الفور.</strong></p><p>يمكن العثور على المزيد من المعلومات هنا ، قومي بالتمرير إلى أسفل الصفحة للعثور على هذه المعلومات بلغات أخرى</p><p><a href=\"\">دورة الطمث و مشاكل الدورة الشهرية</a><a href=\"\">متلازمة الصدمة التامة</a></p>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/q-eP8cadZE0", "https://www.youtube.com/embed/vXrQ_FhZmos", "https://www.youtube.com/embed/3NDF9cXQfR4", "https://www.youtube.com/embed/5NLAltYsmEI", "https://www.youtube.com/embed/Tec4Rhv25So"],
			"links": []
		},
		{
			"title": {
				"en": "Sexuality",
				"ar": "الجنسانية"
			},
			"text": {
				"en": "<p>As you get older, you will likely be attracted to different people in a physical way. This means that you like they way they make you feel and could see yourself becoming closer to them in a sexual way.</p><p><strong>Sexuality can mean different things to different people.</strong></p><ul><li>It can relate to who you have sex with, how you have sex and also who you are attracted to</li><li>Sexual orientation refers to whether you are sexually attracted to women or men, both or neither</li><li>Sexual identity refers to whether you feel you are a female or a male, both or neither</li><li>Many people identify with being heterosexual (meaning they are attracted to or sleep with members of the opposite sex) but people who are same sex attracted is becoming more socially accepted in Australia.</li></ul><p><strong>All sexual orientations and identities are equally valid.</strong></p><ul><li>Men who are sexually attracted to other men and they usually identify as being gay.</li><li>Women attracted to other women usually identify as lesbian.</li><li>Some people are not attracted to others or don&rsquo;t identify as either a man or a woman (or a boy or a girl).</li><li>Some people identify as pansexual, polysexual or asexual and they may choose labels such as &lsquo;queer&rdquo; or &ldquo;gender nonconforming&rdquo; and &ldquo;gender fluid&rdquo; to express themselves as they feel most comfortable.</li><li>People who feel that their gender is different to the sex they were born with (i.e. boys who feel like they are actually girls, women who feel like they are actually men as well as those who feel they are somewhere in the middle) often identify as transgender.<ul><li>People who are transgender may or may not have had surgery as part of their transition experience. They do not have to discuss their experience with anyone if they do not want to.</li></ul></li></ul><p>Some people don&rsquo;t identify on the gender or sexual orientation binary, meaning they don&rsquo;t feel attracted to or like they fit any of the above descriptions. There are many different orientations.</p><ul><li>Some people don&rsquo;t identify on the gender or sexual binary. This means that they may not feel like they fit any of the above descriptions. <a href='http://www.transstudent.org/definitions'>This website </a>lists some of the terms they may like to use but they also may prefer not to be labelled at all.</li><li>This can be very confusing to you and to the people around you.</li></ul><p>It is important to know you have a right to feel how you feel, love who you love and to not be judged for this or discriminated against because of it.</p><p>You have a right to feel safe and respected and there are people who will support and care for you if you are having a difficulty accepting or trying to find out what your sexuality is.</p><ul><li>If you are exploring your sexual orientation or gender identity, you can find some resources listed below including support groups that can help you through the journey.</li><li>This can be a scary and lonely time for many teenagerss who feel there is no one else out there that feels like them.</li><li>Sometimes family and friends can make you feel sad or embarrassed about your feelings. It is important that you know that there are people out there just like you.</li><li>If you feel unsafe or depressed, please reach out for help at the following services. THey are there to help you through this difficult time. You are not alone.</li></ul><p></p><p><a href='http://raisingchildren.net.au/articles/sexuality_teenagers.html'>Sexuality in Teenagers</a></p><p><a href='http://www.youthcentral.vic.gov.au/health-relationships/sexuality-relationships/same-sex-attraction'>Youth sexuality</a></p><p><a href='https://ygender.org.au/'>Gender diverse young people support group</a></p><p><a href='https://minus18.org.au/'>LGBTQI youth</a></p><p><a href='https://gendercentre.org.au/'>Transgender resources and support specific to refugees</a></p><p><a href='http://www.fpv.org.au/courses/sexuality-support-services-for-lgbti-youth-in-a-group-setting?section=communities'>LGBTQ support group</a></p><p></p><p>You may feel ready to have sex with someone when you a teenager. It is OK to wait to see if these feelings pass. If they don&rsquo;t, you should always practice safer sex. More can be found out about this in Shifra&rsquo;s Healthy Relationships and Having Sex sections.</p><p>Sex should ALWAYS be consensual between both or all sexual partners. This means that you both must give active and affirmative consent, EVERY TIME. If you feel you are being pressured into having sex, you can reach out for help.</p><p>If you or someone you know have been victim of sexual assault, or if you would like to know more about what sexual assault and sexual coercion can look like, please refer to the resources below.</p><p>1800 RESPECT (<a href='http://www.1800respect.org.au/'>www.1800respect.org.au</a>)</p><p>Victorian Centres Against Sexual Assault (<a href='http://www.casa.org.au/'>www.casa.org.au</a>)</p><ul><li><a href='https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/negotiating-sex/'>Negotiating sex</a></li><li><a href='https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/sex-and-the-law/'>Legislation and legal support</a></li><li><a href='https://www.legalaid.vic.gov.au/find-legal-answers/sex-and-law'>Legal aid</a></li></ul>",
				"ar": "<p>مع تقدمك في العمر ، من المحتمل أن تنجذب جسدياً إلى أشخاص مختلفين. هذا يعني أنك تحب الطريقة التي يجعلونك تشعر بها ويمكن أن ترى نفسك تقترب منهم بطريقة جنسية.<strong>يمكن أن يعني النشاط الجنسي أشياء مختلفة لأشخاص مختلفين.</strong></p><ul><li>يمكن أن ترتبط بمن تمارس الجنس معه ، وكيف تمارس الجنس وكذلك لمن تنجذب</li><li>يشير التوجيه الجنسي إلى ما إذا كنت منجذب جنسياً إلى النساء أو الرجال ، كليهما أم لا تنجذب لأي منهما</li><li>تشير الهوية الجنسية إلى ما إذا كنت تشعر بأنك أنثى أو ذكر ، كليهما أو ولا أي منهما</li><li>يعرف العديد من الأشخاص على أنهم من متباينين جنسياً (بمعنى أنهم ينجذبون أو ينامون مع أفراد من الجنس الآخر) لكن الأشخاص الذين ينجذبون إلى نفس الجنس أصبحوا  أكثر قبولًا اجتماعيًا في أستراليا.<strong>جميع التوجهات والهويات الجنسية صحيحة وعلى قدم المساواة.</strong></li><li>الرجال الذين ينجذبون جنسياً إلى رجال آخرين عادة ما يدعون بالمثليين.</li><li>النساء اللواتي ينجذبن إلى نساء أخريات عادة ما يدعين بالمثليات.</li><li>لا ينجذب بعض الأشخاص إلى الآخرين أو لا يميزون كرجل أو امرأة (أو كصبي أو فتاة).</li><li>يعرّف بعض الأشخاص  على أنهم شمولين جنسياً ، أو متعددين جنسياً ، أو لا جنسين ، وقد يختارون تصنيفات مثل "لوطي" أو "غير متوافق جنسياً" و "مزيج بين الجنسين" للتعبير عن أنفسهم لأنهم يشعرون بالراحة.</li><li>الأشخاص الذين يشعرون بأن جنسهم مختلف عن الجنس الذي ولدوا به (أي أن الأولاد الذين يشعرون أنهم في الواقع بنات،  النساء اللواتي يشعرن بأنهن في الواقع رجال وكذلك أولئك الذين يشعرون أنهم في مكان ما في الوسط) مثل المتحولين جنسيا.</li><li>قد يكون أو لا يكون الأشخاص المتحولين جنسيًا قد خضعوا إلى جراحة كجزء من تجربتهم الانتقالية. لا يتعين عليهم مناقشة تجربتهم مع أي شخص إذا كانوا لا يريدون ذلك.بعض الأشخاص لا يحددون هويتهم الجنسانية  أو توجههم الجنسي على أساس الثنائية، ما معناه أنهم لا يشعرون بأنهم ينجذبون إلى أو أنهم يتوافقون مع أي من الأوصاف المذكورة أعلاه. هناك العديد من التوجهات المختلفة.</li><li>بعض الأشخاص لا يحددون هويتهم الجنسانية  أو الثنائية الجنسية. هذا يعني أنهم قد لا يشعرون أنهم يتناسبون مع أي من الأوصاف المذكورة أعلاه. يدرج <a href="">هذا الموقع</a> بعض المصطلحات التي قد يرغبون في استعمالها ، ولكنهم قد يفضلون عدم تصنيفهم على الإطلاق.</li><li>قد يكون هذا مربكًا جدًا لك وللأشخاص من حولك.من المهم أن تعرف أن لديك الحق في أن تشعر بما تشعر به وأن تحب من تحب وأن لا تحاكم على ذلك أو تتعرض للتمييز بسببه.</li></ul><p>لديك الحق في الشعور بالأمان والاحترام ، وهناك أشخاص يدعمونك ويهتمون به إذا واجهت صعوبة في قبول أو محاولة معرفة ما هي طبيعة حياتك الجنسية.</p><ul><li>إذا كنت تستكشف توجهك الجنسي أو هويتك الجنسية ، يمكنك العثور على بعض الموارد المذكورة أدناه بما في ذلك مجموعات الدعم التي يمكنها مساعدتك خلال الرحلة.</li><li>يمكن أن يكون هذا وقتًا مخيف وقاسي للكثير من المراهقين الذين يشعرون أنه ليس هناك شخص آخر يشعر مثلهم.</li><li>في بعض الأحيان ، قد يجعلك أفراد العائلة والأصدقاء تشعر بالحزن أو الإحراج تجاه مشاعرك. من المهم أن تعرف أن هناك أشخاصًا مثلك تمامًا.</li><li>إذا كنت تشعر بعدم الأمان أو الاكتئاب ، فيرجى الاتصال للحصول على المساعدة في الخدمات التالية. هي موجودة لمساعدتك أثناء هذا الوقت الصعب. أنت لست وحدك.</li></ul><p><a href=\"http://raisingchildren.net.au/articles/sexuality_teenagers.html\">الجنسانية عند المراهقين</a><a href=\"http://www.youthcentral.vic.gov.au/health-relationships/sexuality-relationships/same-sex-attraction\">الجنسانية عند الشباب</a><a href=\"https://ygender.org.au/\">مجموعة الدّعم للشباب متنوعي الجنس</a><a href=\"https://minus18.org.au/\">الشباب المثليين من كلا الجنسين، ثنائي الجنس، المتحولون جنسياً والمخنثون (LGBTI)</a><a href=\"https://gendercentre.org.au/\">مصادر للمتحولين جنسياً ودّعم خاص لللاجئين</a><a href=\"http://www.fpv.org.au/courses/sexuality-support-services-for-lgbti-youth-in-a-group-setting?section=communities\">مجموعة الدعم لاستفسارات المثليين من كلا الجنسين، ثنائي الجنس، والمتحولون جنسياً (LGBTQ )</a></p><p>قد تشعر أنك على استعداد لممارسة الجنس مع شخص ما عندما تكون مراهق. لا بأس من الانتظار لمعرفة ما إذا كانت هذه المشاعر عابرة.  وإذا لم تذهب، يجب عليك دائما ممارسة الجنس الآمن. يمكن العثور على المزيد حول هذا الأمر في أقسام Shifra  حول العلاقات الصحية وممارسة الجنس.</p><p>يجب أن يكون الجنس متفقاً عليه دائماً بين كل من الشريكين الجنسيين أو جميع الأطراف. هذا يعني أنه يجب عليكما إعطاء موافقة فعالة وإيجابية ، في كل مرة. إذا كنت تشعر بأنك تتعرض لضغوطات لممارسة الجنس، فيمكنك طلب المساعدة.</p><p>إذا كنت أنت أو أي شخص تعرفه ضحية اعتداء جنسي ، أو إذا كنت ترغب في معرفة المزيد عن الاعتداء الجنسي والقسر الجنسي ، فيرجى الرجوع إلى الموارد أدناه.</p><p><a href=\"www.1800respect.org.au\">1800 Respect</a>مراكز مكافحة الاعتداء الجنسي في فكتوريا (<a href="www.casa.org.au">www.casa.org.au</a>)•	<a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/negotiating-sex/\">مفاوضة الجنس</a>•	<a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/sex-and-the-law/\">التشريع والدعم القانوني</a>•	<a href=\"https://www.legalaid.vic.gov.au/find-legal-answers/sex-and-law\">المساعدة القانونية</a> </p>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/UL4fPxW-nBQ"],
			"links": []
		},
		{
			"title": {
				"en": "Mental Health",
				"ar": "الصحة العقلية"
			},
			"text": {
				"en": "<p><strong>If you think that you are experiencing symptoms of a mental illness it is important to talk to your local doctor so that they can refer you on to specialist adolescent mental health services if required.</strong></p><p><strong>If you need to speak to someone about mental health issues you can:</strong></p><ul><li><strong>Talk to a trusted friend or family member</strong></li><li><strong>Speak to your local doctor</strong></li><li><strong>Call Life Line on 13 11 14</strong></li><li><strong>Call Headspace on 1800 650 890 or go on the website to live chat</strong></li></ul><p><a href='https://www.headspace.org.au/young-people/category/mental-health'>Young People and Mental Health</a></p><p><a href='http://raisingchildren.net.au/articles/body_image_teenagers_video_2.html'>Body Image in Teens</a></p><p><a href='https://www.betterhealth.vic.gov.au/health/serviceprofiles/child-and-adolescent-mental-health-services-CAMHS-service'>Child and Adolescent Mental Health Service</a></p><p><strong>Bullying</strong></p><ul><li>Bullying is described as ongoing intimidation in a relationship through repeated verbal, physical and social abusive behaviour</li><li>Bullying can cause physical and mental harm to a person.</li><li>It can involve a single person or a group of people.</li><li>It can happen in person or online and it can be obvious or hidden.</li></ul><p><strong>Cyber-Bullying:</strong></p><ul><li>Cyber-Bullying is bullying that happens through the use of technology. Using the internet, a mobile phone or a camera to hurt or embarrass someone is known as cyber-bullying.</li><li>Cyber-Bullying can be in the form of:<ul><li>Abusive text messages or e-mails</li><li>Hurtful images or videos</li><li>Embarrassing someone online</li><li>Mean/unkind online chat messages</li></ul></li></ul><p><a href='http://raisingchildren.net.au/articles/peer_pressure_teenagers.html/context/1092'>Peer Pressure</a></p><p><a href='https://bullyingnoway.gov.au/YourRole/ForTeens/Pages/More-information-for-teens.aspx'>Bulling-Info for Teens</a></p>",
				"ar": "<p><strong>إذا كنت تعتقد أنك تعاني من أعراض مرض عقلي ، فمن المهم التحدث إلى طبيبك المحلي حتى يتمكن من إحالتك إلى خدمات الصحة العقلية للمراهقين المتخصصة إذا لزم الأمر.</strong></p><p><strong>إذا كنت بحاجة إلى التحدث إلى شخص ما حول قضايا الصحة العقلية ، فيمكنك:</strong></p><ul><li><strong>تحدث إلى صديق موثوق به أو أحد أفراد العائلة</strong></li><li><strong>تحدث إلى طبيبك المحلي</strong></li><li><strong>اتصل على Life Line 13 11 14</strong></li><li><strong>اتصل بـ Headspace على650 890 1800 أو انتقل إلى الموقع الإلكتروني للدردشة الحية</strong></li></ul><p><a href=\"https://www.headspace.org.au/young-people/category/mental-health\">الشباب والصحة العقلية</a></p><p><a href=\"http://raisingchildren.net.au/articles/body_image_teenagers_video_2.html\">شكل الجسم في المراهقة</a></p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/IvnT7HwOZic\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><a href=\"https://www.betterhealth.vic.gov.au/health/serviceprofiles/child-and-adolescent-mental-health-services-CAMHS-service\">خدمات الصحة العقلية للطفل والمراهق</a></p><p><strong>التنمر</strong></p><ul><li>يتم وصف التنمر بأنه ترهيب مستمر في العلاقات من خلال السلوك المسيء اللفظي والجسدي والاجتماعي</li><li>يمكن أن يسبب التنمر في إيذاء بدني وعقلي لشخص ما.</li><li>يمكن أن تشمل شخصًا واحدًا أو مجموعة من الأشخاص.</li><li>يمكن أن يحدث ذلك شخصياً أو عبر الإنترنت ويمكن أن يكون التنمر  واضحاً أو مخفياً.</li></ul><p><strong>التنمر الالكتروني:</strong></p><ul><li>التنمر الإلكتروني هو التنمر الذي يحدث من خلال استخدام التكنولوجيا. استخدام الإنترنت أو الهاتف المحمول أو الكاميرا لإيذاء شخص أو إحراجه عبر الإنترنت، يُسمى هذا بالتنمر الإلكتروني.</li><li>يمكن أن يكون التنمر الإلكتروني بهذه الأشكال:</li><li>رسائل نصية مسيئة أو رسائل البريد الإلكتروني</li><li>الصور أو مقاطع الفيديو المؤذية</li><li>إحراج شخص ما على الانترنت</li><li>إرسال رسائل قاسية وبغيضة من خلال الدردشة عبر الإنترنت</li></ul><p><img src=\"//images.ctfassets.net/m8wx55va0g3i/3dn5SpckysIqK6KC4GAycS/160d7b8182d91b45d97fc31982507701/cyberbullying.png\" alt=\"cyberbullying\"></p><p><a href=\"http://raisingchildren.net.au/articles/peer_pressure_teenagers.html/context/1092\">ضغط الانداد</a></p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/vGV5jzPYvm0\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><a href=\"https://bullyingnoway.gov.au/YourRole/ForTeens/Pages/More-information-for-teens.aspx\">معلومات عن التنمر للمراهقين</a></p>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/IvnT7HwOZic", "https://www.youtube.com/embed/vGV5jzPYvm0"],
			"links": []
		},
		{
			"title": {
				"en": "Alcohol, Smoking & Drug Use",
				"ar": "الكحول والتدخين وتعاطي المخدرات"
			},
			"text": {
				"en": "<p><strong>Alcohol:</strong></p><ul><li>In Australia adolescents under the age of 18 are not allowed to drink alcohol.</li><li>Binge drinking means that you drink a lot of alcohol or plan to get drunk. This type of drinking can cause accidents, blackouts, confusion and other health problems.</li></ul><p><strong>Smoking:</strong></p><ul><li>In Australia, adolescents under the age of 18 are not allowed to smoke cigarettes.</li><li>Smoking cigarettes can cause many health problems for you and the people you smoke around.</li></ul><p><strong>If you are wanting to quit smoking call QUITLINE on 13 7848.</strong></p><p><a href='https://www.quit.org.au/articles/how-reverse-health-effects-smoking/'>How to reverse effects of smoking</a></p><p><strong>Drugs:</strong></p><ul><li>Drugs are any chemical substance that can change the way you feel or how your body works.</li><li>Drugs can be illegal or legal.</li><li>Legal drugs can be bought at chemists and are used for health reasons. You should only take these drugs with advice from a doctor. It is important to follow your doctor&rsquo;s instructions and take the right amount.</li><li>Illegal drugs include cannabis, amphetamines, ecstasy, cocaine and heroin. They are bought &ldquo;off-market&rdquo; which means they can not be bought in a store or chemist.</li><li>These drugs are addictive and can cause problems in your relationships, maintain a job and saving money. They also affect your physical, emotional and mental health.</li><li><strong>If you think you have a problem with drug use, it is important to speak to your doctor so that they can provide you with the right help.</strong></li></ul><p><a href='http://raisingchildren.net.au/articles/alcohol_teenagers_video.html'>Teenage drinking and alcohol use: what to do</a></p><p><a href='http://directline.org.au/'>Confidential alcohol &amp; drug counselling and referral in Victoria</a></p><p><a href='https://au.reachout.com/articles/how-to-tell-if-you-have-a-drug-problem?gclid=Cj0KCQjw95vPBRDVARIsAKvPd3KSjkGFE41NB0hnk-O6OcetbuepoSJ250sQLlC1fvMBtOep8i48It8aAqxiEALw_wcB'>How to tell if you have a drug problem</a></p><p><a href='http://raisingchildren.net.au/articles/teen_drug_services.html'>Teens alcohol and other drugs: services, resources and links</a></p><ul><li>Being open about feeling difficult and frightening thoughts and emotions is hard but getting help is essential to getting better.</li><li>People with severe depression especially men are at a high risk of suicide especially those who have experienced traumatic events in their life or been discriminated against.</li><li>There are services that are specific for men who have experienced torture and trauma, both in Australia and overseas</li><li>There are also services for those who have been bullied or targeted due to their sexuality, disability or mental health concerns.</li><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li><li>There are many types of mental health disorders.<ul><li>The most common two are a depression and anxiety.</li><li>Depression and anxiety affect both men and women.</li><li>Depression and anxiety can affect and be affected by their sexual and reproductive health.</li></ul></li></ul>",
				"ar": "<p><strong>الكحول:</strong></p><ul><li>في أستراليا ، لا يُسمح للمراهقين الذين تقل أعمارهم عن 18 عامًا بتناول الكحول.</li><li>تناول مشروب بينغ (BINGE) بهدف السُكر يعني أنك تشرب الكثير من الكحول أو تخطط لتسكر. هذا النوع من الشرب يمكن أن يسبب الحوادث ، إغماءات وفقدان الوعي ، الارتباك ومشاكل صحية أخرى.</li></ul><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-oN2emCHMIg\" frameborder=\"0\" allowfullscreen=\"\"> </iframe><p><strong>التدخين:</strong></p><ul><li>في أستراليا ، لا يُسمح للمراهقين الذين تقل أعمارهم عن 18 عامًا بتدخين السجائر.</li><li>يمكن أن يتسبب تدخين السجائر في العديد من المشاكل الصحية لك وللأشخاص الذين تدخن حولهم.<strong>إذا كنت ترغب في الإقلاع عن التدخين ، فاتصل بخط التوقف (QUITLINE) على 48 78 13.</strong></li></ul><p><a href=\"https://www.quit.org.au/articles/how-reverse-health-effects-smoking/\">كيف تعكس أثار التدخين</a><strong>المخدرات:</strong></p><ul><li>المخدرات هي أي مادة كيميائية يمكن أن تغير الطريقة التي تشعر بها أو الطريقة التي يعمل بها جسمك.</li><li>يمكن أن تكون المخدرات غير قانونية أو قانونية.</li><li>يمكن شراء الأدوية القانونية في الصيدليات وتستخدم لأسباب صحية. يجب عليك تناول هذه الأدوية فقط من خلال نصيحة الطبيب. من المهم اتباع تعليمات الطبيب وتناول الكمية الصحيحة.</li><li>العقاقير غير المشروعة تشمل الحشيش ، والأمفيتامينات ، وعقاقير النشوة ، والكوكايين والهيروين. يتم شراؤها "خارج السوق" مما يعني أنه لا يمكن شراؤها في متجر أو صيدلية.</li><li>هذه الأدوية تسبب الإدمان ويمكن أن تسبب مشاكل في علاقاتك ، والحفاظ على عملك وتوفير المال. كما أنها تؤثر أيضا على صحتك الجسدية والعاطفية والعقلية.</li><li>إذا كنت ﺗﻌﺘﻘﺪ أن ﻟﺪﻳﻚ ﻣﺸﻜﻠﺔ ﻓﻲ ﺗﻌﺎﻃﻲ اﻟﻤﺨﺪرات ، ﻓﻤﻦ اﻟﻤﻬﻢ أن ﺗﺘﺤﺪث إﻟﻰ ﻃﺒﻴﺒﻚ ﺣﺘﻰ ﻳﻤﻜﻨﻪ أن ﻳﻘﺪم ﻟﻚ اﻟﻤﺴﺎﻋﺪة اﻟﻤﻨﺎﺳﺒﺔ.<a href=\"http://raisingchildren.net.au/articles/alcohol_teenagers_video.html\">الشرب واستخدام الكحول في سن المراهقة: ما يجب القيام به</a></li></ul><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/8l01mjDFy3U\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><a href=\"http://directline.org.au/\">الإستشارة والإحالة المُتسمة بالسرية والمتعلقة بالكحول والمخدرات في فكتوريا</a><a href=\"https://au.reachout.com/articles/how-to-tell-if-you-have-a-drug-problem?gclid=Cj0KCQjw95vPBRDVARIsAKvPd3KSjkGFE41NB0hnk-O6OcetbuepoSJ250sQLlC1fvMBtOep8i48It8aAqxiEALw_wcB\">كيفية التعرف فيما إذا كانت لديك مشكلة مع المخدرات</a><a href=\"http://raisingchildren.net.au/articles/teen_drug_services.html\">المراهقين والكحول ومخدرات أخرى: الخدمات، المصادر والروابط</a> </p><ul><li>أن تكون منفتحاً بخصوص صعوبة مشاعرك  والافكار  والعواطف المخيفة أمرًا صعباً ولكن الحصول على المساعدة أمر ضروري لتحسين حالتك.</li><li>الأشخاص المصابون بالاكتئاب الحاد خاصة الرجال منهم معرضون بشكل كبير لخطر الانتحار خاصة أولئك الذين عانوا من أحداث مؤلمة في حياتهم أو تعرضوا للتمييز.</li><li>هناك خدمات خاصة للرجال الذين تعرضوا للتعذيب والصدمات ، سواء في أستراليا أو في الخارج.</li><li>ھﻧﺎك أﯾﺿًﺎ ﺧدﻣﺎت ﻷوﻟﺋك اﻟذﯾن ﺗم ﺗرھﯾﺑﮭم أو اﺳﺗﮭدافھم ﺑﺳﺑب هويتهم اﻟﺟﻧﺳﯾﺔ أو الإعاقة أو مسائل متعلقة باﻟﺻﺣﺔ اﻟﻌﻘﻟﯾﺔ.</li><li><strong>لديك الحق في طلب المساعدة وأن يتم سماعك والشعور الأمان والاحترام.</strong></li><li><strong>المساعدة موجودة هناك ، ولا بأس من طلبها.</strong></li><li><strong>لا تشعر أن عليك التعامل مع همومك وحدها.</strong></li><li>هناك العديد من أنواع اضطرابات الصحة العقلية.</li><li>الأكثر شيوعًا هما الاكتئاب والقلق.</li><li>يؤثر الاكتئاب والقلق على كل من الرجال والنساء.</li><li>يمكن أن يؤثر الاكتئاب والقلق على صحتهم الجنسية والإنجابية ويتأثران بهما.</li></ul>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/-oN2emCHMIg", "https://www.youtube.com/embed/8l01mjDFy3U"],
			"links": []
		},
		{
			"title": {
				"en": "Depression",
				"ar": "الاكتئاب"
			},
			"text": {
				"en": "<ul><li>1 in 6 women and 1 in 8 men will experience some level of depression at some point in their lives.</li><li>Depression occurs when you feel sad, lonely and sometimes hopeless for long periods of time (usually more than 2 weeks).</li><li>Some people have trouble doing everyday things like getting out of bed, working or socialising with family and friends.</li><li>Other people may force themselves to be very busy and socialise a lot but still have a constant feeling of sadness or being alone</li><li>Many men experience this for years without getting help</li><li>Women who are pregnant or have had a baby recently may also experience these troubling feelings and not seek help.</li><li>For some people this can be managed with therapy or changes to diet and increasing your exercise. Other people might need medication for a period of time.</li></ul><p><a href=\"http://raisingchildren.net.au/articles/teenage_depression_video.html\">Video: Teenage Depression</a></p>",
				"ar": "<ul><li>1 من أصل  6 نساء و 1 من أصل 8 رجال سيعانون مستوى معين من الاكتئاب في مرحلة ما من حياتهم.</li><li>يحدث الاكتئاب عندما تشعر بالحزن والوحدة واليأس أحيانًا ولفترات طويلة من الزمن (عادةً ما يكون أكثر من أسبوعين).</li><li>يواجه بعض الأشخاص صعوبة في القيام بالأعمال اليومية مثل القيام من السرير أو العمل أو التواصل مع العائلة والأصدقاء.</li><li>قد يجبر أشخاص آخرون أنفسهم ليكونوا مشغولين للغاية وأن يتواصلوا اجتماعياً بصورة كبيرة ولكن يبقى لديهم شعور مستمر بالحزن أو بالوحدة.</li><li>يختبر العديد من الرجال ذلك لسنوات دون الحصول على المساعدة.</li><li>قد تعاني النساء الحوامل أو اللائي انجبن طفل حديثاً هذه المشاعر المقلقة وعدم طلب المساعدة.</li><li>ﺑﺎﻟﻧﺳﺑﺔ ﻟﺑﻌض اﻷﺷﺧﺎص ، ﯾﻣﮐن تدبير ذﻟك ﺑواﺳطﺔ اﻟﻌﻼج أو اﻟﺗﻐﯾﯾرات اﻟﺗﻲ ﺗﺟرى ﻋﻟﯽ اﻟﻧظﺎم اﻟﻐذاﺋﻲ وزﯾﺎدة اﻟﺗﻣرﯾن. قد يحتاج أشخاص آخرون دواء لفترة من الزمن.</li></ul><p><a href=\"http://raisingchildren.net.au/articles/teenage_depression_video.html\">فيديو: الاكتئاب في سن المراهقة</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Anxiety",
				"ar": "القلق"
			},
			"text": {
				"en": "<ul><li>1 in 3 women and 1 in 5 men will experience anxiety at some point in their lives.</li><li>Anxiety occurs when you have constant feelings of worry or stress that won&rsquo;t go away.</li><li>Sometimes these feelings get worse around certain stressors (e.g. job interviews, paying bills, moving, relationship problems)</li><li>For some people this can be managed with therapy or changes to diet and increasing your exercise. Other people might need medication for a period of time.</li></ul>",
				"ar": "<ul><li>ستواجه واحدة من أصل 3 نساء ورجل واحد من أصل 5 رجال قلقًا في مرحلة ما من حياتهم.</li><li>يحدث القلق عندما تكون لديك مشاعر مستمرة من القلق أو التوتر مستمرة وصعب إزالتها.</li><li>في بعض الأحيان تتزايد هذه المشاعر سوءًا حول بعض عوامل الإجهاد (مثل المقابلات الوظيفية ، ودفع الفواتير ، والتحركات ، ومشاكل العلاقات)</li><li>ﺑﺎﻟﻧﺳﺑﺔ ﻟﺑﻌض اﻷﺷﺧﺎص ، ﯾﻣﮐن إدارة ذﻟك ﺑواﺳطﺔ اﻟﻌﻼج أو اﻟﺗﻐﯾﯾرات اﻟﺗﻲ ﺗﺟرى ﻋﻟﯽ اﻟﻧظﺎم اﻟﻐذاﺋﻲ وزﯾﺎدة اﻟﺗﻣرﯾن. قد يحتاج أشخاص آخرون دواء لفترة من الزمن.</li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "What support is there for people living with mental illness?",
				"ar": "ما هو الدعم المتوفر للأشخاص الذين يعانون من مرض عقلي؟"
			},
			"text": {
				"en": "<ul><li>In Australia, it is not a crime to experience mental health issues.</li><li>You have a right to seek help and to be treated with dignity and respect.</li><li>Seeking help will not affect your visa status.</li><li>A number of services exist for people who need help for mental health concerns and mental illness.</li><li>In Australia, people with mental health concerns may be treated in the community or sometimes in hospital, but not in institutions.</li><li>In most common cases, people needing assistance for mental health difficulties should contact their GP/ family doctor or community health centre.</li><li>If you need urgent assistance, contact the mental health team at your nearest hospital or contact your doctor.</li><li>Information and assistance with mental health issues may be found through the agencies listed below.</li></ul><table width='444'><tbody><tr><td width='224'><p><strong>Service</strong></p></td><td width='86'><p><strong>Phone Number</strong></p></td><td width='134'><p><strong>Website</strong></p></td></tr><tr><td width='224'><p>Lifeline &ndash; 24 Hour Helpline</p></td><td width='86'><p>13 1114</p></td><td width='134'><p>www.lifeline.org.au</p></td></tr><tr><td width='224'><p>Kids Helpline &ndash; 24 Hour Helpline</p></td><td width='86'><p>1800 55 1800</p></td><td width='134'><p>www.kidshelp.com.au</p></td></tr><tr><td width='224'><p>Men&rsquo;s Helpline Australia &ndash; 24 Hour Crisis Line</p></td><td width='86'><p>1300 789 978</p></td><td width='134'><p>www.menslineaus.org.au</p></td></tr></tbody></table><p><a href='https://www.beyondblue.org.au/who-does-it-affect/men/what-causes-anxiety-and-depression-in-men'>What Causes Anxiety and Depression in Men?</a></p><p><a href='https://www.beyondblue.org.au/the-facts/depression/signs-and-symptoms'>Beyond Blue- Depression Signs and Symptoms</a></p><p><a href='https://www.beyondblue.org.au/who-does-it-affect/lesbian-gay-bi-trans-and-intersex-lgbti-people'>LGBTQI and Mental Health</a></p><ul><li>If you are worried about whether you have anxiety or depression you can fill in <a href='https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10'>this anonymous checklist</a> from Beyond Blue. Beyond Blue states:</li></ul><p></p><p><em>&ldquo;This </em><a href='https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10'><em>simple checklist</em></a><em> aims to measure whether you may have been affected by depression and anxiety during the past four weeks. The higher your score, the more likely you are to be experiencing depression and/or anxiety. Your answers and results are completely confidential and we don&rsquo;t store any of your information. After taking the test, you can print the results for your records or to give to your GP. These questions relate to how you've been feeling over the past four weeks. Tick a box next to each question that best reflects your thoughts, feelings and behaviour.&rdquo;</em></p><ul><li>If you prefer, you can copy and paste the following Anxiety and depression checklist (K10) directly into your internet browser: https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10</li></ul><h1><a href='http://raisingchildren.net.au/articles/choosing_teenage_mental_health_services.html'><strong>Choosing mental health services for teenagers</strong></a></h1><p><a href='http://raisingchildren.net.au/articles/teens_mental_health_video.html'>Teenage mental health: introduction</a></p><p><a href='http://raisingchildren.net.au/articles/teens_mental_health_gp_video.html'>GPs and teenage mental health</a></p>",
				"ar": "<ul><li>ﻓﻲ أﺳﺘﺮاﻟﻴﺎ ، ﻟﻴست جريمة اختبار مسائل متعلقة باﻟﺼﺤﺔ العقلية.</li><li>لديك الحق في طلب المساعدة وأن يتم معاملنك بكرامة واحترام.</li><li>لن تؤثر المساعدة على حالة تأشيرتك.</li><li>يوجد عدد من الخدمات للأشخاص الذين يحتاجون إلى مساعدة بشأن مشكلات الصحة النفسية والأمراض العقلية.</li><li>ﻓﻲ أﺳﺘﺮاﻟﻴﺎ ، ﻳﻤﻜﻦ ﻣﻌﺎﻟﺠﺔ اﻷﺷﺨﺎص اﻟﺬﻳﻦ ﻟﺪﻳﻬﻢ مشاكل ﻓﻲ اﻟﺼﺤﺔ اﻟﻨﻔﺴﻴﺔ ﻓﻲ اﻟﻤﺠﺘﻤﻊ اﻟﻤﺤﻠﻲ أو ﻓﻲ اﻟﻤﺴﺘﺸﻔﻰ أﺣﻴﺎﻧﺎً ، وﻟﻜﻦ ﻟﻴﺲ ﻓﻲ اﻟﻤﺆﺳﺴﺎت</li><li>في معظم الحالات الشائعة ، ينبغي على الأشخاص الذين يحتاجون إلى المساعدة للصعوبات في الصحة العقلية الاتصال بالطبيب العام/ طبيب الأسرة أو بالمركز الصحي المجتمعي.</li><li>إذا احتجت إلى مساعدة عاجلة ، فاتصل بفريق الصحة العقلية في أقرب مستشفى أو اتصل بطبيبك.</li><li>يمكن العثور على المعلومات والمساعدة المتعلقة بقضايا الصحة العقلية من خلال الوكالات المذكورة أدناه.</li></ul><table><thead><tr><th align=\"center\">الخدمة</th><th align=\"center\">رقم الهاتف</th><th align=\"center\">الموقع الالكتروني</th></tr></thead><tbody><tr><td align=\"center\">خط الحياة  – 24 ساعة خط الحياة</td><td align=\"center\">13 1114</td><td align=\"center\">www.lifeline.org.au</td></tr><tr><td align=\"center\">خط مساعدة الأطفال - 24 ساعة خط مساعدة الأطفال</td><td align=\"center\">1800 55 1800</td><td align=\"center\">www.kidshelp.com.au</td></tr><tr><td align=\"center\">خط مساعدة الرجال استراليا  - 24 ساعة خط الأزمات</td><td align=\"center\">1300 789 978</td><td align=\"center\">www.menslineaus.org.au</td></tr></tbody></table><p><a href=\"https://www.beyondblue.org.au/who-does-it-affect/men/what-causes-anxiety-and-depression-in-men\">ما الذي يسبب القلق والإكتئاب عند الرجال؟</a><a href=\"https://www.beyondblue.org.au/the-facts/depression/signs-and-symptoms\">بيوند بلو (Beyond Blue) – علامات و إعراض الإكتئاب</a><a href=\"https://www.beyondblue.org.au/who-does-it-affect/lesbian-gay-bi-trans-and-intersex-lgbti-people\">المثلين من كلا الجنسين، ثنائي الجنس، المتحولون جنسياً والمخنثون (LGBTQI) والصحة العقلية</a></p><ul><li>إذا كنت قلقاً بشأن مسألة فيما إذا كنت تعاني من القلق أو الاكتئاب ، فيمكنك مليء <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">قائمة التحقق بإسم مجهول هذه</a> من مؤسسة بيونند بلو (Beyond Blue) . تقول :Beyond Blue"تهدف <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">قائمة التحقق البسيطة</a> هذه إلى قياس ما إذا كنت قد تأثرت بالاكتئاب والقلق خلال الأسابيع الأربعة الماضية. كلما زادت درجتك ، زادت احتمالية اصابتك بالاكتئاب و / أو القلق. تكون إجاباتك ونتائجك سرية تمامًا ولا نخزّن أيًا من معلوماتك. بعد إجراء الاختبار ، يمكنك طباعة النتائج لسجلاتك أو تقديمها إلى طبيبك. تتعلق هذه الأسئلة بالطريقة التي كنت تشعر بها خلال الأسابيع الأربعة الماضية. ضعّ علامة في مربع بجانب كل سؤال يعكس أفكارك ومشاعرك وسلوكك على أفضل نحو."</li><li>إذا كنت تفضل ذلك ، يمكنك نسخ ولصق قائمة التحقق من القلق والاكتئاب التالية (K10) مباشرة في متصفح الإنترنت الخاص بك: <a href=\"https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10\">https://www.beyondblue.org.au/the-facts/anxiety-and-depression-checklist-k10</a><a href=\"http://raisingchildren.net.au/articles/choosing_teenage_mental_health_services.html\">اختيارخدمات الصحة العقلية للمراهقين</a><a href=\"http://raisingchildren.net.au/articles/teens_mental_health_video.html\">الصحة العقلية للمراهق: المقدمة</a><a href=\"http://raisingchildren.net.au/articles/teens_mental_health_gp_video.html\">الطبيب العام والمراهق الصحة العقلية</a></li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Trauma",
				"ar": "الصدمة"
			},
			"text": {
				"en": "<ul><li>Bring a refugee or asylum seeker, experiencing war, natural disasters, physical or sexual assault/abuse or constant discrimination just for being who you are can affect the way you think, feel and act.</li><li>Everyone experiences these feelings differently.</li><li><strong>It is OK to feel sad, scared, tired and angry about your experiences</strong></li><li><strong>You have right to get better and to not feel this way forever. </strong></li><li><strong>Getting help is important to moving on with your life and feeling safe and happy again</strong></li><li>Talking to someone,art therapy, exercise and meditation can also help.</li><li>Using drugs or alcohol to cope can make things more difficult so it is important to seek help if you are needing these things to get through each day.</li><li>There are specialised services throughout Australia to assist people who have experienced trauma and torture in your homeland.</li><li>Support for difficult experiences you may have had since arriving in Australia may not be offered by these same services.</li><li>Call <a href='https://www.lifeline.org.au/'>Lifeline</a> if you are unsure. You can use a TIS interpreter to speak to a trained counselling about any problem that is bothering you</li></ul><p><strong>You are not alone. There are people who can help you. </strong></p><p>See below to find out how to access these services in your state or territory.</p><table width='475'><tbody><tr><td width='216'><p><strong>Service</strong></p></td><td width='103'><p><strong>Phone Number</strong></p></td><td width='156'><p><strong>Website</strong></p></td></tr><tr><td width='216'><p>ACT Companion House &ndash; Assisting Survivors of Torture and Trauma</p></td><td width='103'><p><strong>02 6251 4550</strong></p></td><td width='156'><p>www.companionhouse.org.au</p></td></tr><tr><td width='216'><p>NSW Service for the Treatment and Rehabilitation of Torture and Trauma Survivors (STARTTS)</p></td><td width='103'><p><strong>02 9794 1900</strong></p></td><td width='156'><p>&nbsp;www.startts.org.au</p></td></tr><tr><td width='216'><p>QLD Queensland Program of Assistance to Survivors of Torture and Trauma (QPASTT)</p></td><td width='103'><p><strong>07 3391 6677</strong></p></td><td width='156'><p>&nbsp;www.qpastt.org.au</p></td></tr><tr><td width='216'><p>SA Survivors of Torture and Trauma Assistance and Rehabilitation Service (STTARS)</p></td><td width='103'><p><strong>08 8346 5433</strong></p></td><td width='156'><p>www.sttars.org.au</p></td></tr><tr><td width='216'><p>TAS Phoenix Centre &ndash; support Service for Survivors of Torture and Trauma</p></td><td width='103'><p><strong>03 6234 9138</strong></p></td><td width='156'><p>&nbsp;www.mrchobart.org.au</p></td></tr><tr><td width='216'><p>VIC Foundation House &ndash; Victorian Foundation for Survivors of Torture (&lsquo;Foundation House&rsquo;)</p></td><td width='103'><p><strong>03 9388 0022</strong></p></td><td width='156'><p>&nbsp;www.foundationhouse.com.au</p></td></tr><tr><td width='216'><p>WA Association for Services to Torture and Trauma Survivors (ASeTTS)</p></td><td width='103'><p><strong>08 9227 2700</strong></p></td><td width='156'><p>&nbsp;www.asetts.org.au</p></td></tr></tbody></table><p></p><p><strong>Some information adapted from:</strong> <a href='http://www.dss.gov.au/our-responsibilities/settlement-services/beginning-a-life-in-australia'>The Beginning a Life in Australia</a> booklet, produced by the Department of Social Services (DSS)</p><p></p><p><a href='https://www.beyondblue.org.au/the-facts/trauma'>Trauma</a></p><p><a href='https://www.beyondblue.org.au/who-does-it-affect/multicultural-people'>Depression and Anxiety in Multicultural Communities</a></p><p>Make sure to use the best <a href='http://html-css-js.com/'>HTML CSS JavaScript</a> tools to get the perfect code.</p>",
				"ar": "<ul><li>أن تكون لاجئاً أو طالب لجوء ، أو عشت تجربة الحرب ، أو الكوارث الطبيعية ، أوسوء المعاملة أو  الاعتداء الجسدي أو الجنسي أو التعرض للتمييز المستمر  بسبب شخصك كل هذا يمكن أن يؤثر على طريقة تفكيرك وشعورك و تصرفك.</li><li>يواجه الجميع هذه المشاعر بشكل مختلف.</li><li><strong>من الطبيعي أن تشعر بالحزن ، والخوف ، والتعب والغضب بشأن تجاربك.</strong></li><li><strong>لديك الحق في التحسن وعدم الشعور بهذه الطريقة  إلى الأبد.</strong></li><li><strong>الحصول على المساعدة أمر مهم للمضي قدمًا في حياتك والشعور بالأمان والسعادة مرة أخرى</strong></li><li>كذلك يمكن أن يساعدك  التحدث إلى شخص ما ، والعلاج بالفن وممارسة الرياضة والتأمل.</li><li>قد يؤدي استخدام العقاقير أو الكحول للتغلب على الأمور إلى صعوبات أكبر ، لذا من المهم طلب المساعدة إذا كنت بحاجة إلى أي من هذه الأشياء لتستمر  في حياتك اليومية.</li><li>هناك خدمات متخصصة في جميع أنحاء أستراليا  لمساعدة الأشخاص الذين عانوا من الصدمات والتعذيب في أوطانهم.</li><li>قد لا يتم تقديم الدعم للتجارب الصعبة التي واجهتها منذ وصولك إلى أستراليا من خلال هذه الخدمات نفسها.</li><li>اتصل بـ <a href=\"https://www.lifeline.org.au/\">Lifeline</a> إذا كنت غير متأكد. يمكنك استخدام مترجم TIS للتحدث إلى استشارية مدربة حول أي مشكلة تزعجك</li></ul><p><strong>فيديو: STARTTS: برنامج إعادة تأهيل اللاجىء الشاب (NSW)</strong></p><iframe src=\"https://player.vimeo.com/video/143217208\" width=\"640\" height=\"360\" frameborder=\"0\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" allowfullscreen=\"\"></iframe><p><a href=\"https://vimeo.com/143217208\">STARTTS: YOUNG REFUGEE REHABILITATION PROGRAM</a> from <a href=\"https://vimeo.com/coreymaynard\">COREY/MAYNARD</a> on <a href=\"https://vimeo.com\">Vimeo</a>.</p><p><strong>لست وحدك. هناك أشخاص يستطيعون مساعدتك.</strong></p><p>انظر أدناه لتجد كيفية الحصول على هذه الخدمات في ولايتك أو مقاطعتك.</p><table><thead><tr><th align=\"center\">الموقع الالكتروني</th><th align=\"center\">رقم الهاتف</th><th align=\"center\">الخدمة</th></tr></thead><tbody><tr><td align=\"center\"><a href=\"www.companionhouse.org.au\">www.companionhouse.org.au</a></td><td align=\"center\">02 6251 4550</td><td align=\"center\">بيت الرفيق ACT – مساعدة الناجين من العذاب والصدمة</td></tr><tr><td align=\"center\"><a href=\"www.startts.org.au\">www.startts.org.au</a></td><td align=\"center\">02 9794 1900</td><td align=\"center\">خدمات NSW للمعالجة وإعادة تأهيل الناجين من العذاب والصدمة (STARTTS)</td></tr><tr><td align=\"center\"><a href=\"www.qpastt.org.au\">www.qpastt.org.au</a></td><td align=\"center\">07 3391 6677</td><td align=\"center\">برنامج QLD كوينزلاند لمساعدة الناجين من العذاب والصدمة (QPASTT)</td></tr><tr><td align=\"center\"><a href=\"www.sttars.org.au\">www.sttars.org.au</a></td><td align=\"center\">08 8346 5433</td><td align=\"center\">SA للناجين من العذاب والصدمة خدمات لمساعدة وإعادة تأهيل (STTARS)</td></tr><tr><td align=\"center\"><a href=\"www.mrchobart.org.au\">www.mrchobart.org.au</a></td><td align=\"center\">03 6234 9138</td><td align=\"center\">مركز Phoenix TAS – خدمات الدعم للناجين من العذاب والصدمة</td></tr><tr><td align=\"center\"><a href=\"www.foundationhouse.com.au\">www.foundationhouse.com.au</a></td><td align=\"center\">03 9388 0022</td><td align=\"center\">فاونديشن هاوس (Foundation House) VIC - فاونديشن هاوس للناجين من العذاب  (‘Foundation House’)</td></tr><tr><td align=\"center\"><a href=\"www.asetts.org.au\">www.asetts.org.au</a></td><td align=\"center\">08 9227 2700</td><td align=\"center\">جمعية WA للخدمات للناجين من العذاب  والصدمة (ASeTTS)</td></tr></tbody></table><p>بعض المعلومات مأخوذة من كتيب: <a href=\"http://www.dss.gov.au/our-responsibilities/settlement-services/beginning-a-life-in-australia\">بداية الحياة في استرليا</a> ، تم انتاجه من قبل وزارة الخدمات الإجتماعية (DSS)</p><p><a href=\"https://www.beyondblue.org.au/the-facts/trauma\">الصدمة</a><a href=\"https://www.beyondblue.org.au/who-does-it-affect/multicultural-people\">الاكتئاب والقلق للمجتمعات المتعددة الثقافات</a></p>"
			},
			"image": "",
			"video": ["https://player.vimeo.com/video/143217208"],
			"links": []
		},
		{
			"title": {
				"en": "Grief",
				"ar": "الحزن"
			},
			"text": {
				"en": "<ul><li>Everyone experiences grief and loss at some point in their life.</li><li>Everyone copes with this experience differently</li><li>It is important to allow yourself time to grieve and heal.</li><li>You may feel differently about your experience at different times, so you can try different coping strategies that might work for you including:<ul><li>Grief time:<ul><li>Grieving can take time, so be patient as you work through your emotions.</li><li>Allow yourself up to 20 minutes each day to grieve by taking time to be alone.</li><li>You can think, cry, pray, meditate, write or any other method that helps you.</li></ul></li><li>Journal:<ul><li>Write about your feelings and about the person you are grieving.</li><li>This can help you relieve stored emotions and show your progress.</li><li>Allow yourself to cry and work through your grief. Don&rsquo;t worry if you can&rsquo;t cry, because people work through grief differently.</li></ul></li><li>Talk it out:<ul><li>Grieving can feel lonely, so talk to someone who may have been through a similar experience or consider joining a support group.</li></ul></li></ul></li></ul>",
				"ar": "<ul><li>يواجه الجميع الحزن والخسارة في مرحلة ما من حياتهم.</li><li>يتعامل الجميع مع هذه التجربة بشكل مختلف</li><li>من المهم أن تعطي لنفسك وقتاً للحزن والشفاء.</li><li>قد تشعر بشكل مختلف تجاه تجربتك في أوقات مختلفة ، لذلك يمكنك أن تجرب استراتيجيات مختلفة للتكيّف والتي قد تكون فعّالة بالنسبة لحالتك ومن ضمنها:</li><li><p>وقت الحزن:</p><ul><li>ﻳﻤﻜﻦ أن ﻳﺴﺘﻐﺮق اﻟﺤﺰن وقتاً ، ﻟﺬا ﻳﻨﺒﻐﻲ أن تكون صبورا وأنت تتعامل مع ﻣﺸﺎﻋﺮك.</li><li>أعطي لنفسك حوالي 20 دقيقة كل يوم للحزن عن طريق أخذ وقت للاختلاء بنفسك.</li><li>يمكنك التفكير أو البكاء أو الصلاة أو التأمل أو الكتابة أو أي طريقة أخرى تساعدك.</li></ul></li><li><p><strong>المذكرات:</strong></p><ul><li>أكتب عن مشاعرك وعن الشخص الذي تشعر بالحزن عليه.</li><li>يمكن أن يساعدك هذا في تخفيف المشاعر المخزنة وإظهار تحسن في حالتك.</li><li>أسمح لنفسك بالبكاء والتعامل مع حزنك. لا تقلق إذا كنت لا تستطيع البكاء ، لأن الناس يتعاملون مع  حزنهم بشكل مختلف.</li></ul></li><li><p><strong>الحديث عن حزنك:</strong></p><ul><li>الحزن يُشعر الفرد بالوحدة ، لذلك تحدث إلى شخص ما والذي لربما قد مر بتجربة مماثلة أو فكّر بالانضمام إلى مجموعة دعّم.</li></ul></li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Self-care",
				"ar": "العناية بالنفس"
			},
			"text": {
				"en": "<ul><li>Self care is any activity that can help you feel healthy, relaxed and happt.</li><li>Making time for self-care regularly allows you to maintain good physical, emotional and mental health.</li><li>There are many ways to look after your health even when you don't think you need it. It helps if you can:<ul><li>Eat well and exercise regularly</li><li>Get enough sleep and set aside some time each day to relax</li><li>Put time into activities and relationships that make you feel good</li><li>Create some short-term and long-term goals to look forward to</li><li>Try to deal with problems instead of letting them build up</li><li>Be aware that alcohol and drugs can affect your state of mind and relationships.<strong><br /> <br /> </strong></li></ul></li><li>The New Roots app from Service Settlement International in Sydney, is focused on supporting men who speak Tamil, Farsi or Arabic.</li><li>The New Roots Project has been developed to build the mental health of men, aged 18-45, who have recently arrived in Australia on a humanitarian visa. The primary aim is to help men to stay physically, socially and emotionally strong.</li></ul><p><a href='https://www.ssi.org.au/news/ssi-news-blog/565-new-roots-using-smartphones-to-help-refugee-men-in-australia'>New Roots App</a></p><p><a href='https://play.google.com/store/apps/details?id=com.xenero.newroots'><strong>Android</strong></a></p><p><a href='https://itunes.apple.com/au/app/new-roots/id1029319390?mt=8'><strong>iOS</strong></a></p><p>Remember:</p><ul><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li><li><strong>You have a right to seek help and to feel heard, safe and respected. </strong></li><li><strong>Help is out there and it&rsquo;s OK to ask for it. </strong></li><li><strong>Don&rsquo;t feel you have to deal with your worries alone. </strong></li></ul><p>There are many other problems men may experience in relation to their sexual or reproductive health. See <a href='https://www.andrologyaustralia.org/your-health/'>https://www.andrologyaustralia.org/your-health/</a> for more.</p>",
				"ar": "<ul><li>الرعاية الذاتية هي أي نشاط يمكن أن يساعدك على الشعور بالصحة والاسترخاء والسعادة.</li><li>يجب إﺗﺎﺣﺔ اﻟﻮﻗﺖ ﻟﻠﺮﻋﺎﻳﺔ اﻟﺬاﺗﻴﺔ ﺑﺸﻜﻞ ﻣﻨﺘﻈﻢ للحفاظ ﻋﻠﻰ ﺻﺤﺔ ﺟﺴﺪﻳﺔ وﻋﺎﻃﻔﻴﺔ وﻋﻘﻠﻴﺔ ﺟﻴﺪة.</li><li>هناك العديد من الطرق لرعاية صحتك حتى عندما لا تعتقد أنك بحاجة إليها. يساعد إذا كنت تستطيع:</li><li>تناول الطعام بشكل جيد وممارسة الرياضة بانتظام</li><li>احصل على قسط كاف من النوم واقضي بعض الوقت كل يوم للاسترخاء</li><li>ضّع الوقت في الأنشطة والعلاقات التي تجعلك تشعر بالارتياح</li><li>وضّع بعض الأهداف قصيرة الأمد وأخرى طويلة الأمد للتطلع إليها</li><li>حاول التعامل مع المشكلات بدلاً من السماح لها بالتراكم</li><li>كن على علم بأن الكحول والمخدرات يمكن أن تؤثر على حالة عقلك وعلاقاتك.</li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		}
	]
}