{
	"arabicComplete": false,
	"style": 5,
	"title": {
		"en": "Violence",
		"ar": "العنف"
	},
	"summary": {
		"en": "<p><strong>Right to Healthy and Respectful Relationships</strong></p><ul><li>You have the right to be treated with respect in your relationship with your partner and all family and friends in your life</li><li>Healthy relationships are based on kindness and caring for one another, sharing decision making and responsibilities.</li><li>Healthy relationships never involve physical, sexual, or emotional abuse or violence. Having a partner that is controlling and coercive is also abuse / violence.</li></ul><p><strong>Family/domestic violence</strong></p><ul><li>Domestic violence can be committed by someone in your family or close to you such as your:</li></ul><p>o Husband/wife or domestic partner</p><p>o Adult children&nbsp;</p><p>o Parents or in-laws</p><p>o Other senior people in your community</p><p><strong>Family/domestic violence in Australia is a crime and you can go to jail if you commit it.</strong></p>",
		"ar": "<h2>الحق في الحصول على علاقات صحية ومُتسمة بالاحترام</h2><ul><li>لديك الحق في أن تعامل باحترام في علاقتك مع شريك حياتك وجميع أفراد العائلة والأصدقاء في حياتك.</li><li>تستند العلاقات الصحية إلى اللطف والعناية بالآخر والمشاركة في اتخاذ القرارات والمسؤوليات.</li><li>ﻻ تنطوي اﻟﻌﻼﻗﺎت اﻟﺻﺣﯾّﺔ والسليمة أبداً أي شكل من أشكال ﺳوء اﻟﻣﻌﺎﻣﻟﺔ سواء كانت ﺟﺳدﯾﺔ أو ﺟﻧﺳﯾﺔ / اﻟﻌﻧف.إن وجود شريك يمارس السيطرة والإكراه هو أيضا يصنف تحت مسمى العنف الأسري.</li></ul><h2>العنف الأسري / المنزلي</h2><ul><li>يمكن أن يرتكب أحد أفراد عائلتك أو قريب منك العنف المنزلي مثل</li><li>الزوج / الزوجة أوالشريك المنزلي</li><li>الأطفال الكبار</li><li>الأهل أو الأصهار</li><li>كبار السن الآخرين في مجتمعك</li></ul><p><strong>يعتبرالعنف الأسري/ المنزلي في أستراليا جريمة ويمكن أن يودع مرتكبها السجن إذا مارس العنف المنزلي.</strong></p>"
	},
	"topLevelVideo": [],
	"tab": [{
			"title": {
				"en": "Types of Violence",
				"ar": "أنواع العنف"
			},
			"text": {
				"en": "<ul><li>People can be violent towards others in many different ways<ul><li>There are different types of violence discussed below but this list may not include all types.</li><li>You can seek help for any fear or violence you may feel.</li><li>You have a right to feel safe and protected and free from violence or manipulation</li></ul></li></ul><table width='452'><tbody><tr><td width='131'><p><strong>Physical violence</strong></p></td><td width='95'><p><strong> Sexual violence</strong></p></td><td width='83'><p><strong>Psychological violence</strong></p></td><td width='144'><p><strong>Emotional violence</strong></p></td></tr><tr><td width='131'><p>When someone uses a part of his or her body or with an object to control another person&rsquo;s actions.</p><p>For example:</p><p>o Using physical force, which results in pain, injury or discomfort.</p><p>o Hitting, pushing, punching, burning, kicking and biting.</p><p>o Assault or threat with weapon or other object.</p></td><td width='95'><p>When a person is forced to take part in sexual activities, against their will. Sexual violence includes:</p><p>o Sexual touching without consent, for example kissing or grabbing</p><p>o Forced sex (this is known as rape)</p><p>o Forcing a person to perform sexual acts of any kind.</p><p>o A person who is making inappropriate jokes or unwelcome sexual comments.</p><p>o Forced sex work</p><p>o Discrimination because of sexuality</p><p>o Denial of a person&rsquo;s sexuality or privacy.</p><p>o Exposing a person to HIV-AIDS or any other sexually transmitted infection on purpose.</p></td><td width='83'><p>When someone use threats or cause fear to a person to have control over them. Physical violence examples:</p><p>o Threatening to hurt your family</p><p>o Threats of being left alone</p><p>o Verbal aggression, saying mean things like bullying.</p><p>o Not allowing access to phone or to make decisions.</p><p>o Stalking or criminal harassment.</p><p>o Pressuring person to things they do not want to do, such as:</p><p>&sect; Sign legal documents</p><p>&sect; Move out of home or country.</p><p>&sect; Make or change health decisions.</p></td><td width='144'><p>When someone says or does something that makes a person feel worthless or stupid. Examples of emotional violence:</p><p>o Name calling</p><p>o Not allowing the person to contact their family or friends</p><p>o Making fun of the person, jokes on their behalf.</p><p>o Intimidating the person, causing fear.</p><p>o Threatening to leave the</p><p>person</p><p>o Threatening to have the person deported.</p></td></tr><tr><td width='131'><p><strong>Verbal Abuse</strong></p></td><td width='95'><p><strong>Financial abuse</strong></p></td><td width='83'><p><strong>Spiritual and religious violence</strong></p></td><td width='144'><p><strong>Neglect</strong></p></td></tr><tr><td width='131'><p>When a person use language to harm another person, such as:</p><p>o Yelling, lying, insulting, swearing or name-calling.</p><p>o Threatening violence against the person or the person&rsquo;s family.</p><p>o Withholding important information.</p><p>o Telling a person that he or she is worthless, stupid or anything else that upsets the person.</p><p>o Using social media to do any of the above</p></td><td width='95'><p>When someone is taking control over a person&rsquo;s financial resource without the person&rsquo;s consent. This occurs when:</p><p>o Not allowing a person to have an education, not attend school.</p><p>o Controlling a person&rsquo;s choice of work.</p><p>o Illegally using a person&rsquo;s money or property in any way.</p><p>o Forging, copying, signature.</p><p>o Opening mail without permission.</p><p>o Destroying personal property.</p><p>o Not allowing the person access to bank accounts, savings or other income or money.</p><p>o Forcing a person to buy something or give their money away.</p></td><td width='83'><p>When someone use a person's spiritual or religious beliefs to control or manipulate the person. This includes:</p><p>o Not allowing the person to follow his or hers preferred spiritual or religious tradition.</p><p>o Forcing a path or practice on another person.</p><p>o Making fun of someone&rsquo;s traditions, beliefs or practices.</p></td><td width='144'><p>When someone has the responsibility to provide care or assistance for a person but does not do it. This includes the following:</p><p>o Failing to meet the needs of a person.</p><p>o Not staying with a person who needs help.</p><p>Physical neglect is about failing to provide supplies for daily living such as:</p><p>&middot; Food and drink</p><p>&middot; Shelter</p><p>&middot; Clean clothes and linens</p><p>&middot; Social relations</p><p>Medical neglect includes</p><p>&middot; Ignoring special food requirements.</p><p>&middot; Not providing needed medications.</p><p>&middot; Not being aware of the possible negative effects of medications.</p></td></tr></tbody></table><ul><li>&nbsp;If you or someone you know is in danger call the police on 000.<ul><li>Police in Australia are safe and can be trusted.</li><li>If you are experiencing violence by your visa sponsor or you are on a visa it is safe to call the police.</li><li>For free, confidential counselling and information call 1800 RESPECT on 1800 737 732.</li><li>If you need a free interpreter call 131 450.</li></ul></li></ul><p><strong>Everyone has the right to be safe and has the same legal protections, no matter what your religion, culture, age, ability, sexual orientation and ethnicity.</strong></p>",
				"ar": "<p>يمكن أن يكون الإنسان عنيفاً تجاه الآخرين بطرق مختلفة</p><ul><li>هناك أنواع مختلفة من العنف التي نوقشت أدناه ولكن هذه القائمة قد لا تشمل جميع الأنواع.</li><li>يمكنك طلب المساعدة في حال شعورك بالخوف أو العنف عندما تتعرض له.</li><li>لديك الحق في الشعور بالأمان والحماية وأن تكون حياتك خالية من العنف أو التلاعب.</li></ul><p></p><table><tbody><tr>    <th>العنف الجسدي</th>    <th>العنف الجنسي</th>    <th>العنف النفسي</th>    <th>العنف العاطفي</th>  </tr>  <tr>    <td>عندما يستخدم شخص ما جزءًا من جسمه أو أحد الأشياء للتحكم في تصرفات شخص آخر<p>فمثلا:</p><ul><li>استخدام القوة البدنية، مما يؤدي إلى الألم أو الإصابة أو عدم الراحة.</li><li>الضرب والضغط واللكم والحرق والركل والعض</li><li>الاعتداء أو التهديد بالسلاح أو أي شيء آخر</li></ul></td><td>عندما يجبرالشخص قسرياً إلى المشاركة في الأنشطة الجنسية،  ضد إرادته.العنف الجنسي يشمل:<ul><li>اللمس الجنسي دون موافقة ، على سبيل المثال التقبيل أو الحضن بالإكراه</li><li>الجنس القسري (يُعرف باسم الاغتصاب)</li><li>إجبار الشخص على القيام بأعمال جنسية من أي نوع</li><li>الشخص الذي يتحدث بالنكات غير المناسبة أو تعليقات جنسية غير مرحب ومرغوب بها.</li><li>العمل بالجنس بشكل قسري</li><li>التمييز بسبب الجنس</li><li>الحرمان من النشاط الجنسي أو الخصوصية </li><li>تعريض شخص للإصابة بفيروس نقص المناعة البشرية المكتسب/ الإيدز أو أي عدوى أخرى تنتقل بالاتصال الجنسي عن قصد.</li></ul></td><td>عندما يستخدم شخص ما تهديدات أو يسبب الخوف لشخص ما للتحكم فيه.أمثلة عن العنف النفسي:<ul><li>التهديد بإيذاء عائلتك</li><li>تهديدات تركك وحيداً</li><li>العدوان اللفظي، التفوه بكلمات مؤذية مثل التنمر</li><li>عدم السماح بالوصول إلى الهاتف أو اتخاذ القرارات</li><li>المطاردة أو التحرش الجنائي</li><li>الضغط على الشخص للقيام بأعمال لا يريد القيام بها، مثل<ul><li>توقيع المستندات القانونية مغادرة</li><li>المنزل أو البلد.</li><li>اتخاذ أو تغيير القرارات الصحية.</li></ul></li></ul></td><td>عندما يقول شخص ما أو يفعل شيئًا يجعل الشخص الآخر يشعر بأنه لا قيمة له أو غبي.أمثلة على العنف العاطفي:<ul><li>استعمال تسميات بذيئة</li><li>عدم السماح للشخص بالاتصال بعائلته أو أصدقائه</li><li>السخرية  من الشخص  وإطلاق النكات عليه </li><li>تخويف الشخص ، مما يسبب الخوف</li><li>التهديد بهجر الشخص</li><li>التهديد بترحيل الشخص</li></ul></td>  </tr>  <tr>    <th>العنف اللفظي</th>    <th>العنف المالي</th>    <th>العنف الديني والعقائدي</th>    <th>الإهمال</th>  </tr>  <tr>    <td>عندما يستخدم الشخص اللغة لإيذاء شخص آخر مثل:      <ul>        <li>الصراخ ، الكذب ، الإهانة ، الشتائم أو تعيير بالاسم</li>        <li>التهديد بالعنف ضد الشخص أو عائلته</li>        <li>حجب المعلومات المهمة عن الشخص</li>        <li>إخبار الشخص بأنه عديم القيمة أو غبي أو أي شيء آخر يزعج الشخص</li>        <li>استخدام وسائل التواصل الاجتماعي للقيام بأي مما سبق</li>      </ul>    </td>    <td>عندما يسيطر شخص ما على المورد المالي للشخص بدون موافقة الشخص. يحدث هذا عندما:      <ul>        <li>عدم السماح للشخص بالحصول على التعليم ، وعدم السماح له بالذهاب إلى المدرسة.</li>        <li>التحكم في اختيار الشخص للعمل</li>        <li>استخدام أموال أو ممتلكات الشخص بطريقة غير قانونية بأي شكل من الأشكال</li>        <li>تزوير ، نسخ ، التوقيع</li>        <li>فتح البريد دون إذن</li>        <li>تدمير الممتلكات الشخصية</li>        <li>عدم السماح للشخص بالوصول إلى الحسابات المصرفية أو المدخرات أو أي دخل أو مال آخر</li>        <li>إجبار الشخص على شراء شيء ما أو إعطاء أموالهم </li>      </ul>    </td>    <td>عندما يستخدم شخص ما المعتقدات الروحية أو الدينية للشخص للتحكم في فيه أو التلاعب به. هذا يتضمن:      <ul>        <li>عدم السماح للشخص بممارسة تقاليده الروحية أو الدينية المفضلة</li>        <li>فرض طريق أو ممارسة معينة على الشخص الآخر</li>        <li>السخرية من تقاليد أو معتقدات أو ممارسات الشخص.</li>      </ul>    </td>    <td>عندما يتحمل شخص ما مسؤولية توفير الرعاية أو المساعدة لفرد ما ولكنه لا يفعل ذلك.  وهذا يشمل ما يلي:      <ul>        <li>عدم تلبية احتياجات الشخص</li>        <li>عدم البقاء مع الشخص حين يحتاج إلى مساعدة </li>      </ul>      الإهمال الجسدي هو الفشل في توفير متطلبات الحياة اليومية مثل:      <ul>        <li>طعام و شراب</li>        <li>مأوى</li>        <li>تنظيف الملابس والبياضات</li>        <li>علاقات اجتماعية</li>      </ul>      الإهمال الطبي يشمل:      <ul>        <li>تجاهل المتطلبات الغذائية الخاصة</li>        <li>عدم توفير الأدوية اللازمة</li>        <li>عدم إدراك الآثار  السلبية المحتملة للأدوية</li>      </ul>    </td>  </tr></tbody></table><ul><li>إذا كنت أنت أو شخص تعرفه في خطر اتصل بالشرطة على 000</li><li>الشرطة في أستراليا آمنة ويمكن الوثوق بها</li><li>إذا كنت تعاني من عنف من قبل كفيل التأشيرة، أو كنت على تأشيرة معينة فمن الآمن الاتصال بالشرطة</li><li>للحصول على استشارة مجانية وسرية والحصول على معلومات اتصل 1800 RESPECT  على الرقم       732 737 1800    </li><li>إذا كنت بحاجة إلى مترجم، اتصل على الرقم   131450</li></ul><p><strong>لكل فرد الحق في أن يعيش بآمان وله نفس الحماية القانونية، بغض النظر عن دينه وثقافته وسنه وقدراته وتوجهه الجنسي وعرقه.</strong></p>"
			},
			"image": "",
			"video": "",
			"links": []
		},
		{
			"title": {
				"en": "Support and Counselling",
				"ar": "الدعم والاستشارة"
			},
			"text": {
				"en": "<p>There are many organisations that can provide help:</p><ul><li>Counsellors - to talk about your problems</li><li>Case workers - to help you make decisions about what you want and how to be safe</li><li>Lawyers - if you need help to go to police, court or with your visa</li><li>Shelter and housing - if you want to leave your home.</li></ul><p>Services will listen to you and talk about different choices &ndash; you can make choices that are right for you and will be supported no matter what decision you make.</p><p>In Touch provide free confidential advice and help in your own language. They have helped many women in your situation. They will make sure that you and your children are safe.</p><p>For a free and confidential service, you can contact us:</p><p>Phone: 03 9413 6500</p><p>Toll free: 1800 755 988</p><p>http://www.intouch.org.au/get-help/</p><p>Relationships Australia (<a href='http://www.relationships.org.au/'>http://www.relationships.org.au/</a>)</p><p>1800 RESPECT (<a href='http://www.1800respect.org.au/'>www.1800respect.org.au</a>)</p><p>QLife (<a href='https://qlife.org.au/'>https://qlife.org.au/</a>)</p>",
				"ar": "<p>هناك العديد من المنظمات التي يمكنها تقديم المساعدة:</p><ul><li>المستشارون - للتحدث عن مشاكلك</li><li>الموظفون المسؤولون عن الحالة - لمساعدتك على اتخاذ القرارات حول ما تريد وكيف تعيش بآمان</li><li>المحامون - إذا كنت بحاجة إلى مساعدة للذهاب إلى الشرطة أو المحكمة أو مع تأشيرتك</li><li>السكن والمأوى - إذا كنت ترغب في مغادرة منزلك.سوف تستمع الخدمات إليك وتتحدث عن خيارات مختلفة - يمكنك اتخاذ الخيارات المناسبة لك وستكون مدعومة بغض النظر  عن القرار الذي تقوم به</li></ul><p>تقدم In Touch المشورة السرية والمجانية والمساعدة بلغتك. لقد ساعدوا العديد من النساء في وضعك. سوف يعملون جهدهم ليتأكدوا من أنك وأطفالك في أمان.</p><p>للحصول على خدمة مجانية وسرية ، يمكنك الاتصال بنا:</p><p>الهاتف: 03 9413 6500الخط المجاني: 1800 755 988<a href=\"http://www.intouch.org.au/get-help/\">http://www.intouch.org.au/get-help/</a></p><h2>الروابط</h2><p><a href=\"http://www.relationships.org.au/\">العلاقات استراليا Relationships Australia</a><a href=\"www.1800respect.org.au\">1800 RESPECT</a><a href=\"https://qlife.org.au/\">QLife</a></p><p>العلاقات استراليا</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/UL4fPxW-nBQ\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p>دعنا نغير القصة: العنف ضد النساء في استراليا</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/fLUVWZvVZXw\" frameborder=\"0\" allowfullscreen=\"\"></iframe>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/UL4fPxW-nBQ", "https://www.youtube.com/embed/fLUVWZvVZXw", "https://www.youtube.com/embed/J7T33JZSrSU"],
			"links": []
		}
	],
	"notes": {
		"en": "",
		"ar": ""
	}
}