{
	"arabicComplete": false,
	"style": 5,
	"title": {
		"en": "Women's Health",
		"ar": "صحة المرأة"
	},
	"summary": {
		"en": "<p><strong>Right to Care</strong></p><ul><li>You have a right to understand your own health and to make informed decisions about your own body</li><li>All medical staff should communicate with you throughout your visit.</li><li>You have the right to an interpreter.</li><li>If you are unsure of anything that is happening to you have a right to ask them to stop and explain what is happening.</li><li>You also have a right to decline care or to ask for more information before consenting to any procedure or intervention.</li></ul>",
		"ar": "<h2>الحق في الرعاية</h2><ul><li>لديك الحق في فهم صحتك وبإتخاذ قرار مبنية على معلومات بخصوص جسدك.</li><li>يجب أن يقوم كافة الطاقم الطبي العامل بالتواصل معك أثناء زيارتك.</li><li>لديك الحق في الحصول على مترجم.</li><li>إذا كنت غير متأكد من كل ما يجري لك، لك الحق في أن تطلب منهم التوقف حتى يشرحوا ما يجري لك.</li><li>لديك الحق في رفض الرعاية المقدمة لك أو طلب المزيد من المعلومات قبل الموافقة على أي إجراء أو تدخل.</li></ul>"
	},
	"topLevelVideo": "",
	"tab": [{
			"title": {
				"en": "Pap Test (Cervical Screen)",
				"ar": "اختبار بابا نيكولا(اختبار عنق الرحم)"
			},
			"text": {
				"en": "<p>Due to the recent changes to Australia&rsquo;s pap screen program, this information has been sourced directly from <a href='http://www.papscreen.org.au/'>Cancer Council Victoria</a> and <a href='http://www.hpvvaccine.org.au/the-hpv-vaccine/vaccine-background.aspx'>HPV Vaccine.</a></p><p></p><ul><li>Pap tests are now cervical screens and they test for abnormal cells of the cervix caused by human papillomavirus (HPV).<ul><li>HPV is a virus that can cause some genital cancers in men and women.</li><li>The vaccine &ldquo;Gardasil&rdquo; can prevent most of these.</li><li>The National HPV Vaccination Program is for girls and boys aged 12 to 13 years.</li><li>The next generation HPV vaccine, Gardasil 9, will be available in schools from 2018.</li><li>Until then it is important that anyone who has commenced the vaccination program in 2017 continues to receive all three vaccination doses.</li></ul></li></ul><p><a href='http://www.hpvvaccine.org.au/the-hpv-vaccine/vaccine-background.aspx'>Gardasil and HPV program</a></p><ul><li>On 1 December 2017, Australia switched to a renewed cervical cancer screening program.</li><li>The changes include:<ul><li><em>the test </em>&ndash; the new screening test will now look for HPV (which causes almost all cervical cancers), not just abnormal cells (like the Pap smear test did)</li><li><em>how often it&rsquo;s needed</em> &ndash; a better test means you will only need to screen every five years</li><li><em>the starting age</em> &ndash; the first test will be done at 25, rather than 18-20.</li></ul></li></ul><ul><li>It has been shown that women from different cultural backgrounds are less likely to have regular cervical screening.</li><li>It&rsquo;s very important that all women, no matter what language they speak or how long they have been in Australia, have Cervical Screenin</li><li>Tests every five years between the ages of 25 and 70.</li><li>Information about Cervical Screening Tests and preventing cervical cancer is available in <a href='http://www.cancerscreening.gov.au/internet/screening/publishing.nsf/Content/in-your-language-3'>languages other than English</a>.</li><li>You can ask your doctor or health professional about cervical screening, or call the Translating and Interpreting Service on 13 14 50 to speak to a Cancer Council nurse in your preferred language.</li></ul><p><a href='http://www.papscreen.org.au/where.asp'>Where to go for a cervical screen</a></p><ul><li>Pregnant women who are due for a Cervical Screening Test should still be screened.</li><li>It it safe to be screened in pregnancy, and HPV tests have not been linked to increased rates of miscarriage.</li><li>If you have been sexually assaulted, having a cervical screen can feel scary and you may not want to be tested. Finding an experienced cervical screen provider is possible and you have a right to access care that makes you feel safe and respected.</li><li>You may also be able to complete your own cervical screen so speak to your doctor or female health specialist for more information.</li><li>W<a href='https://www.fpnsw.org.au/who-we-help/disability'>omen who identify as LGBTQI, Aboriginal and Torres Strait Islander women and women with disabilities often experience increased barriers to accessing respectful, safe and informative care. </a></li><li>Accessing this care if your right and you deserve to be treated well at every appointment. M<a href='https://www.fpnsw.org.au/who-we-help/disability'>ore information can be found </a>below about accessing services specific to your needs.</li></ul><p><a href='http://www.cancer.org.au/cervicalscreening/over-25.html#section-10'>Cancer Council Screening </a></p><p><a href='https://www.fpnsw.org.au/who-we-help/disability'>FPNSW- Disability</a></p>",
				"ar": "<p>نظرا للتغيرات التي طرأت على برنامج اختبار بابا نيوكلا في استراليا، تم الحصول على هذه المعلومات من الموقع التالي مباشرة:<a href=\"http://www.papscreen.org.au/\">Cancer Council Victoria</a><a href=\"http://www.hpvvaccine.org.au/the-hpv-vaccine/vaccine-background.aspx\">HPV Vaccine</a></p><ul><li>إن اختبارت بابا نيكولا هي الآن لفحص عنق الرحم وهي تقوم بفحص خلايا عنق الرحم الغير طبييعة والتي تسببها فيروسات الروم الحليمية. </li><li>قد يسبب فيروس الورم الحُليمي بعض سرطانات الأعضاء التناسلية لدى الرجال والنساء.</li><li>يمكن الوقاية من معظم هذه السرطانات عن طريق لقاح غراداسيل(Gardasil).</li><li>يستهدف برنامج لقاح فيروس الورم الحُليمي البنات والأولاد بعمر 12 إلى 13 سنة.</li><li>سيكون الجيل الجديد من لقاح فيروس الورم الحليمي- غراداسيل 9 – متوفرا في المدراس في عام 2018.</li><li>وحتى ذلك العام، من المهم لكل شخص بدأ في برنامج اللقاح في عام 2017 الاستمرار في تلقي جرعات اللقاح الثلاث.<a href=\"http://www.hpvvaccine.org.au/the-hpv-vaccine/vaccine-background.aspx\">لقاح الورم الحُليمي-كيفية ومكان ووقت الحصول على اللقاح( متوفر باللغة الأنكليزية)</a></li></ul><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/HTWgxhX_L5A\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><ul><li><p>في الأول من شهر ديسمبر كانون الثاني عام 2017 قامت استراليا بالتحول إلى برنامج جديد لفحص سرطان عنق الرحم.</p></li><li><p>هذه التغييرات تتضمن ما يلي:</p></li><li><p>الفحص – سوف يكشف الفحص الجديد عن فيروس الورم الحليمي( والذي يسبب معظم حالات سرطان عنق الرحم) وليس فقط الخلايا الغير طبيعية(كما كان يقوم به فحص لطخة بابا نيكولا).</p></li><li><p>عدد المرات التي يحتاج فيها إلى إجراء الفحص- الفحص أفضل  وهذا يعني أنك بحاجة إلى القيام بالفحص مرة كل خمس سنوات فقط.</p></li><li><p>السن التي يجرى فيها الفحص- سوف يتم القيام بالفحص في عمر 25 بدلا من 18-20 سنة.</p></li><li><p>لقد تبين أن النساء من الخلفيات الثقافية المختلفة أقل عرضة للأصابة بسرطان عنق الرحم بشكل متكرر.</p></li><li><p>من المهم جدا أن تقوم جميع النساء بإجراء اختبار سرطان عنق الرحم بغض النظر عن اللغة التي يتحدثنها أو طول الفترة التي عاشوا فيها في استراليا.</p></li><li><p>تجرى الفحوصات كل خمس سنوات وللنساء في عمر 25-70 سنة.</p></li><li><p>تتوفر المعلومات عن فحوصات سرطان عنق الرحم والوقاية منه على الرابط التالي:<a href=\"http://www.cancerscreening.gov.au/internet/screening/publishing.nsf/Content/in-your-language-3\">معلومات عن فحص  السرطان متوفرة بلغتك.</a></p></li><li><p>يمكنك الاستفسار عن فحص سرطان عنق الرحم عن طريق طبيبك أوخبير الصحة أو الإتصال بخدمة الترجمة الشفهية والكتابية على الرقم 13 14 50 للتحدث مع الممرضة العاملة في مركزالسرطان بلغتك المفضلة.</p></li></ul><p><a href=\"http://www.papscreen.org.au/where.asp\">أين يمكن القيام بفحص بابا نيكولا</a></p><ul><li>بالنسبة للنساء الحوامل التي حان موعد إجرائهن لفحص سرطان عنق الرحم يجب أن يقمن بإجرائه بالرغم من حملهن.</li><li>إن إجراء هذا الفحص أثناء الحمل آمن ولم يظهر وجود ارتباط بين فحص فيروس الروم الحليمي وحالات الإجهاض.</li><li>قد تشعرين بالخوف من إجراء فحص سرطان عنق الرحم إذا كنت قد تعرضتي للاعتداء جنسي وقد لا ترغبين في إجراء هذا الفحص. ومن الممكن الحصول على مركز ذو خبرة يجري هذا الفحص ولك الحق في الحصول على الرعاية التي تجعلك تشعرين بالأمان والاحترام.</li><li>يمكنك أيضا تكملة فحص سرطان العنق الخاص بك ولذلك تحدثي إلى طبيبك أو المختص بالصحة النسائية. </li><li>يمكن أن تعاني النساء اللواتي يعتبرن أنفسهن من السحاقيات والمثليات وثنائيات الجنس والمتحولات جنسيا و الشاذات جنسيا واالخنثى و سكان جزيرة مضيق تورس وسكان أستراليا الأصليين والنساء ذوات الإعاقة من وجود عوائق متزايدة أمام حصولهن على الرعاية المحترمة والآمنة و التي تقدم لهن معلومات كافية.</li><li>من حقك الحصول على الرعاية وتستحق المعاملة بشكل جيد في كل موعد من مواعيدك. يمكن الحصول على معلومات أكثر من المعلومات المبينة أدناه وذلك لمعرفة طريقة الوصول إلى الخدمات التي تلبي احتياجاتك المحددة.</li></ul><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/dvEoWYzOT5k\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><p><a href=\"http://www.cancer.org.au/cervicalscreening/over-25.html#section-10\">مركزالسرطان- برامج الفحوصات(متوفر باللغة الأنكليزية)</a></p><p><a href=\"https://www.fpnsw.org.au/who-we-help/disability\">خدمات الإعاقة(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/HTWgxhX_L5A", "https://www.youtube.com/embed/dvEoWYzOT5k"],
			"links": []
		},
		{
			"title": {
				"en": "Breast Care",
				"ar": "رعاية صحة الثدي"
			},
			"text": {
				"en": "<ul><li>Breast cancer is the most common cancer in Australian women. One in nine women will develop breast cancer by the age of 85 years.</li><li>In Victoria, around 3,000 women are diagnosed with breast cancer each year. In 2006 more than 660 Victorian women died from breast cancer, making it the second most common cause of cancer-related death in women after lung cancer.</li></ul><p>Sourced from <a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/breast-screening'>Better Health Channel </a></p>",
				"ar": "<ul><li>يعنبر سرطان الدي اكثر انواع السرطان شيوعا بين النساء في أستراليا، حيث تصاب 1 من كل 9 نساء بسرطان الثدي في عمر 85.</li><li>وفي ولاية فيكتوريا يتم تشخيص حوالي 3000 إمرأة بسرطان الثدي كل عام. في عام 2006 توفي أكثر من 660 إمرأة نتيجة الإصابة بسرطان الثدي، وهذا ما يجعل سرطان الثدي ثاني أثر سبب شيوعا للوفاة المرتبطة بالسرطان بعد سرطان الرئة.<a href=\"https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/breast-screening\">موقع قناة الصحة الأفضل-فحص سرطان الثدي(متوفر باللغة الأنكليزية)</a></li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Breast Exam",
				"ar": "فحص الثدي"
			},
			"text": {
				"en": "<ul><li>You can perform your own breast exams at home while lying flat on bed or in the shower.</li><li>You are looking for any changes to your breast such as lumps, redness, pain, nipple leakage, swelling or a change in size of one of your breasts that makes them uneven.</li></ul><p> </p><p><a href='https://www.wikihow.com/Do-a-Breast-Self-Exam'>WikiHow: Self Exam</a></p><ul><li>You can also ask your doctor or a trained nurse to give you a breast exam. They do this by massaging your breast and tissue around this area order to feel for lumps.</li></ul><ul><li>If your or your doctor/nurse feels something abnormal you will be referred to have a mammogram (breast x-ray)</li><li>You may also have to have a small procedure (biopsy) in which some breast tissue is removed and sent off for testing of the tissue in order to make sure the lump is not cancerous</li></ul>",
				"ar": "<ul><li>يمكنك إجراء فحص الثدي بنفسك في المنزل وذلك عنما تكونين مستلقية أو في الحمام كما هو مبين في الصور في الأسفل.</li><li>يجب النظر والتدقيق في أية تغيرات في الثدي مثل ظهور كتل أو إحمرار أو ألم أو تسرب من الحلمات أو تورم أو تغير في شكل أحد الثديين بحث يصبح الثدي غير مستو.<img src=\"//images.ctfassets.net/m8wx55va0g3i/7kkLhwGx44IwWmuIi0Omgk/6915e20ae6c21cb04f7da23c96c5aa66/breast-check-1.png\" alt=\"breast-check-1\"> <img src=\"//images.ctfassets.net/m8wx55va0g3i/4VupCkNi9qcaaWeYe4Ouk/4a8bcd9dd0b667295dd7d0c0294d2652/breast-check-2.png\" alt=\"breast-check-2\"><a href=\"https://www.wikihow.com/Do-a-Breast-Self-Exam\">:WikiHowالفحص الذاتي للثدي(متوفر باللغة الأنكليزية)</a></li><li>يمكنك أيضا الطلب من طبيبك او الممرضة المدربة لكي تقوم بفحص الثدي. ويتم القيام بذلك عن طريق تدليك الثدي والأغشية المحيطة بهذه المنطقة وذلك  للتمكن من معرفة وجود كتل في الثدي.<img src=\"//images.ctfassets.net/m8wx55va0g3i/SvhOnDvbemKwECeuSs2io/d8b5676867974a77ebbb07b506572bb8/breast-check-3.png\" alt=\"breast-check-3\"></li><li>إذا شعر الطبيب أو الممرضة بوجود شيء ما غير طبيعي، سوف يتم تحويلك للقيام بفحص الماموغراف( فحص أشعة للثدي).</li><li>قد تحتاجين إلى إجراء عملية بسيطة( أخذ عينة) حيث يتم إزالة بعض الأغشية من الثدي وترسل إلى المختبر لفحصها والتأكد من أن الكتل غير سرطانية.</li></ul>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Mammogram",
				"ar": "فحص الماموغراف(الأشعة)"
			},
			"text": {
				"en": "<ul><li>BreastScreen Victoria invites women aged 50-74 <strong>who do not have breast symptoms </strong>for a free breast screen every two years.</li><li>BreastScreen Victoria is a free service and you don&rsquo;t need a doctor&rsquo;s referral. Clinics are located all over Victoria, so you can attend one that is most convenient for you.</li><li>Early detection and treatment can reduce illness and death from breast cancer.</li><li>If you experience any breast symptoms or unusual changes, see your doctor without delay.</li><li>You can book an appointment at a <a href='https://www.breastscreen.org.au/Find-a-Clinic#sm.0001lryils9jvewdwcd1jcxf61utz'>clinic near you</a>.</li><li>There are even <a href='https://www.breastscreen.org.au/Where-are-Nina-Marjorie#sm.0001lryils9jvewdwcd1jcxf61utz'>mobile breast screen vans </a>that come to communities if you find it hard to access a clinic or want to go with some friends and get screen together.</li></ul><p><a href='https://www.breastscreen.org.au/Breast-Screening/What-Happens#sm.0001lryils9jvewdwcd1jcxf61utz'>Breast Screening</a></p><p><a href='https://www.breastscreen.org.au/Breast-Screening/The-Facts#sm.0001lryils9jvewdwcd1jcxf61utz'>Fact Sheets</a></p><p><a href='https://www.breastscreen.org.au/Breast-Screening/Register-Today#sm.0001lryils9jvewdwcd1jcxf61utz'>Make a Booking</a></p><p><a href='https://www.breastscreen.org.au/Breast-Screening/Its-Free#sm.0001lryils9jvewdwcd1jcxf61utz'>Spread the Word</a></p><p><a href='https://www.breastscreen.org.au/Where-are-Nina-Marjorie#sm.0001lryils9jvewdwcd1jcxf61utz'>Mobile screening </a></p>",
				"ar": "<ul><li>تدعو مؤسسة فحص الثدي في فيكتوريا (Breast Screen  Victoria) النساء بعمر 50-74 واللواتي لا يعانين من أعراض سرطان الثدي لإجراء فجص مجاني للثدي مرة واحدة كل عامين.</li><li>إن مؤسسة فحص سرطان الثدي في ولاية فيكتوريا (Breast Screen  Victoria ) عبارة عن خدمة مجانية ولا تحتاجين إلى إحالة من الطبيب. وتتوافر العيادات في كافة أنحاء ولاية فيكتوريا ولذلك يمكنك الحضور في العيادة إلى أقرب  وأنسب عيادة إليك.</li><li>إن الكشف والعلاج المبكر يمكن أن يقلل الإصابة بالمرض والوفاة الناجمة عن سرطان الثدي.</li><li>إذا ظهرت عليك أية أعراض لسرطان الثدي أو أية تغيرات غير غير طبيبعة قومي بزيارة الطبيب دون أي تأخير.</li><li>يمكن حجز مواعيد الزيارات على الموقع التالي:مواقع إجراءفحص سرطان الثدي(متوفر باللغة الأنكليزية)</li><li><a href=\"https://www.breastscreen.org.au/Find-a-Clinic#sm.0001lryils9jvewdwcd1jcxf61utz\">البحث عن مواقع العيادات القريبة لإجراء فحص سرطان الثدي</a></li><li>يمكن للعيادات المتنقلة أن يقمن بزيارتك في منطقتك القريبة في حال كان الوصول إلى العيادة صعبا بالنسبة لك أو إذا كنت ترغبين في الذهاب مع أحد الأصدقاء وإجراء الفحص سوية.المعلومات متوفرة على الموقع التالي:<a href=\"https://www.breastscreen.org.au/Where-are-Nina-Marjorie#sm.0001lryils9jvewdwcd1jcxf61utz\">البحث عن مواقع العيادات المتنقل لإجراء فحص سرطان الثدي</a></li></ul><p><a href=\"https://www.breastscreen.org.au/Breast-Screening/What-Happens#sm.0001lryils9jvewdwcd1jcxf61utz\">ما الذي يجري أثناء فحص سرطان الثدي(متوفر باللغة الأنكليزية)</a><a href=\"https://www.breastscreen.org.au/Breast-Screening/The-Facts#sm.0001lryils9jvewdwcd1jcxf61utz\">حقائق عن فحص سرطان الثدي(متوفر باللغة الأنكليزية)</a><a href=\"https://www.breastscreen.org.au/Breast-Screening/Register-Today#sm.0001lryils9jvewdwcd1jcxf61utz\">كيف تحجزين موعدا لإجراء فحص سرطان الثدي(متوفر باللغة الأنكليزية)</a><a href=\"https://www.breastscreen.org.au/Breast-Screening/Its-Free#sm.0001lryils9jvewdwcd1jcxf61utz\">فحص سرطان الثدي في ولاية فيكتوريا- الفحص مجاني(متوفر باللغة الأنكليزية)</a><a href=\"https://www.breastscreen.org.au/Where-are-Nina-Marjorie#sm.0001lryils9jvewdwcd1jcxf61utz\">فحص سرطان الثدي في ولاية فيكتوريا- البحث عن العيادات المتنقلة وأين تتوافر هذه العيادات(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Polycystic Ovarian Syndrome (PCOS)",
				"ar": "متلازمة تكيس المبايض(PCOS)"
			},
			"text": {
				"en": "<ul><li>Polycystic ovary syndrome (PCOS) is a hormonal condition which affects up to 1 in every 5 women in Australia</li><li>For you to be diagnosed with PCOS you need at least two out of the three symptoms:</li></ul><ol><li>Polycystic ovaries seen on ultrasound scan</li><li>Blood tests that show excess male hormones (called androgens) and physical signs such as acne, excess facial and/or body hair, male pattern hair loss</li><li>Irregular periods ovulation that suggest a menstrual cycle shorter than 21 days or longer than 35 days</li></ol><ul><li>The symptoms of PCOS can be treated individually and sometimes medications that contain synthetic hormones can help.</li><li>Having a healthy diet, exercising and keeping your weight at a healthy level has been shown to be the best treatment for most women living with PCOS.</li></ul><p><a href='https://jeanhailes.org.au/health-a-z/pcos'>Jean Hailes - PCOS</a></p><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/polycystic-ovarian-syndrome-pcos'>Better Health Channel - Polycystic ovarian syndrome (PCOS)</a></p><p><a href='https://www.fpnsw.org.au/health-information/gynaecological-health/polycystic-ovary-syndrome-pcos'>Polycystic Ovary Syndrome (PCOS)</a></p>",
				"ar": "<ul><li><p>إن متلازمة تكيس المبايض(PCOS) عبارة عن حالة هرمونية تؤثر على 1 من كل 5 نساء في استراليا.</p></li><li><p>لكي يتم تشخصيك بمتلازمة تكيس المبايض(PCOS) يجب أن يظهر عليك أثنين من الأعراض التالية:1	يظهر تكيس المبيض في فحص الموجات فوق الصوتية(ultrasound).2	تظهر فحوصات الدم وجود هرمونات ذكرية زائدة( تسمى اندروجينز androgens) وعلامات على الجسم مثل حب الشباب وشعر زائد على الوجه أو الجسم وفقدان للشعر شبيه بفقدان الشعر عند الذكور.3	فترات إباضة غير منتظمة والتي قد تدل على وجود دورة حيض أقصر من 21 يوم أو أطول من 35 يوم.</p></li><li><p>يمكن علاج أعراض متلازمة تكيس المبايض(PCOS) بشكل منفرد وأحيانا قد تساعد بعض الأدوية التي تحتوي على هرمونات مركبة.</p></li><li><p>لقد تبين أن إتباع حمية غذائية صحية والقيام بالتمارين الرياضية و الحفاظ على وزن الجسم عند المستوى الصحي هو أفضل علاج لمعظم النساء اللواتي يعانين من متلازمة تكيس المبايض(PCOS).</p></li></ul><p><a href=\"https://jeanhailes.org.au/health-a-z/pcos\">Jean Hailes متلازمة تكيس المبايض(PCOS)( متوفر باللغة الأنكليزية)</a><a href=\"https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/polycystic-ovarian-syndrome-pcos\">علاج متلازمة تكيس المبايض(PCOS) – الحالات والعلاج (متوفر باللغة الأنكليزية)</a><a href=\"https://www.fpnsw.org.au/health-information/gynaecological-health/polycystic-ovary-syndrome-pcos\">معلومات عن متلازمة تكيس المبايض(PCOS) (متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Thrush",
				"ar": "التهاب المهبل السلاقي"
			},
			"text": {
				"en": "<ul><li>Thrush is a fungal infection caused when healthy bacteria in the vagina is overtaken by the bacteria <em>Candida albicans</em> which also grows naturally in the body.<ul><li>Thrush often occurs after taking antibiotics, following a sickness or during pregnancy when the immune system is lowered.</li><li>Vaginal thrush is an infection that most women get at some point in their life</li><li>Thrush can cause an itching or burning sensation (or both)</li><li>Thrush can leave your vaginal and vulva area looking red and cause a white discharge</li><li>You should avoid sexual activity until your thrush treatment is completed</li><li>Thrush can also occur in other parts of the body, such as the mouth and eyes</li></ul></li><li>You should visit our chemist for a vaginal cream or tablets</li><li>See your doctor if thrush occurs more than twice during a single year</li></ul><p><a href='https://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Thrush/tabid/285/Default.aspx#.WjXET1T1V8c'>Melbourne Sexual Health Centre - Thrush</a></p><p><a href='https://www.healthdirect.gov.au/vaginal-thrush'>Health Direct - Vaginal Thrush</a></p><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/vaginal-thrush'>Better Health Channel - Vaginal Thrush</a></p><p><a href='http://healthywa.wa.gov.au/Articles/S_T/Thrush-genital'>Healthy WA - Genital Thrush</a></p><p><a href='https://womhealth.org.au/conditions-and-treatments/thrush-and-other-vaginal-infections-fact-sheet'>Women's Health QLD -Thrush and other vaginal infections fact sheet</a></p><p><a href='http://www.sahealth.sa.gov.au/wps/wcm/connect/Public+Content/SA+Health+Internet/Health+topics/Health+conditions+prevention+and+treatment/Infectious+diseases/Thrush/Thrush+-+including+symptoms+treatment+and+prevention'>SA Health - Thrush including symptoms, treatment and prevention</a></p>",
				"ar": "<ul><li>إن التهاب المهبل السلاقي عبارة عن التهاب فطري يحدث عندما تقوم فطريات كانديدا البيضاء التي تنمو بشكل طبيعي في الجسم بالسيطرة على االبكتيريا الصحية في المهبل. </li><li>يحدث التهاب المهبل السلاقي عادة بعد اخذ المضادات الحيوية وبعد المرض أو أثناء الحمل عندما يكون الجهاز المناعي ضعيفا.</li><li>إن التهاب المهبل السلاقي عبارة عن التهاب تصاب به معظم النساء في مرحلة ما من حياتهن. </li><li>يمكن أن يسبب التهاب المهبل السلاقي شعورا بالحكة أو الحرقة( أو كلاهما).</li><li>يمكن أن يجعل التهاب المهبل السلاقي منطقة المهبل ومنطقة الفرج الخارجية تبدو حمراء اللون وتسبب في إفرازات بيضاء اللون.</li><li>يجب تجنب النشاط الجنسي حتى يتم علاج التهاب المهبل السلاقي بشكل كامل.</li><li>يمكن أن يظهر الالتهاب السلاقي في أجزاء أخرى من الجسم مثل الفم والعيون.</li><li>يجب أن تقومي بزيارة الصيدلية للحصول على كريم مهبلي أو حبوب.</li><li>قومي بزيارة الطبيب إذا ظهر الالتهاب السلاقي أكثر من مرتين خلال عام واحد.</li></ul><p><a href=\"https://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Thrush/tabid/285/Default.aspx#.WjXET1T1V8c\">مركز ملبورن للصحة الجنسية – التهاب المهبل السلاقي(موفر باللغة اللأنكليزية)</a><a href=\"https://www.healthdirect.gov.au/vaginal-thrush\">التهاب المهبل السلاقي(متوفر باللغة الأنكليزية)</a><a href=\"https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/vaginal-thrush\">التهاب المهبل السلاقي(متوفر باللغة الأنكلزية)</a><a href=\"http://healthywa.wa.gov.au/Articles/S_T/Thrush-genital\">مقالات عن التهاب المهبل السلاقي(متوفر باللغة الأنكليزية)</a><a href=\"https://womhealth.org.au/conditions-and-treatments/thrush-and-other-vaginal-infections-fact-sheet\">ورقة حقائق عن حالات وعلاج التهاب المهبل السلاقي والتهابات المهبل الأخرى(متوفر باللغة الأنكليزية)</a><a href=\"http://www.sahealth.sa.gov.au/wps/wcm/connect/Public+Content/SA+Health+Internet/Health+topics/Health+conditions+prevention+and+treatment/Infectious+diseases/Thrush/Thrush+-+including+symptoms+treatment+and+prevention\">قسم الصحة في ولاية جنوب أستراليا- التهاب المهبل السلاقي-أعراضه ووسائل علاجه ووسائل الوقاية( متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Prolapse",
				"ar": "هبوط الأعضاء"
			},
			"text": {
				"en": "<ul><li>A prolapse can occur when muscles in your pelvic floor are weakened causing the one or more of the pelvic organs (such as the bladder, bowel or uterus) to descend into the vagina</li><li>This might cause constipation, pain during sex, a feeling of heaviness in the vagina</li><li>Treatment is usually focused on pelvic floor exercises</li><li>Some women may need to use pessaries (hormonal tablets for your vagina) to ease the symptoms</li><li>Occasionally, some women will need surgery</li><li>For more informations, see your GP or women&rsquo;s health specialist and visit the pages below</li></ul><p><a href='https://www.thewomens.org.au/health-information/vulva-vagina/vaginal-prolapse/'>The Women's Hospital - Vaginal prolapse</a></p><p><a href='https://www.thewomens.org.au/health-information/vulva-vagina/vaginal-prolapse/more-about-pessaries/'>The Women's Hospital - Pessaries</a></p><p><a href='https://womhealth.org.au/conditions-and-treatments/genital-prolapse-fact-sheet'>Women's Health QLD Genital prolapse fact sheet</a></p><p><a href='https://jeanhailes.org.au/health-a-z/bladder-bowel/prolapse-bladder-weakness'>Jean Hailes - Prolapse and bladder weakness</a></p>",
				"ar": "<ul><li>يمكن أن يحدث هبوط الأعضاء عندما تصبح العضلات في أرضية الحوض ضعيفة وهذا يجعل عضو واحد من أعضاء الحوض أو أكثر مثل المثانة أو الأمعاء أو الرحم يهبط إلى المهبل. </li><li>قد يسبب هذا الأمر الإصابة بالامساك أو الشعور بالألم أثناء ممارسة الجنس أوشعور بالثقل في المهبل. </li><li>يركزالعلاج عادة على تمارين قاع الحوض.</li><li>قد تحتاج بعض النساء إلى تحاميل للمهبل(حبوب هرمونية للمهبل) لتخفيف الأعراض.</li><li>وفي بعض الحالات قد تحتاج بعض النساء إلى عمليات جراحية.</li><li>للحول على مزيد من المعلومات قومي بزيارة طبيبك العام أو المختص بصحة النساء والإطلاع على الصفحات التالية:</li></ul><p><a href=\"https://www.thewomens.org.au/health-information/vulva-vagina/vaginal-prolapse/\">مشفى النساء الملكي في ولاية فيكتوريا-الهبوط المهبلي( متوفر باللغة الأنكليزية)</a><a href=\"https://www.thewomens.org.au/health-information/vulva-vagina/vaginal-prolapse/more-about-pessaries/\">مشفى النساء الملكي في ولاية فيكتوريا-معلومات عن التحاميل المهبلية( متوفر باللغة الأنكليزية)</a><a href=\"https://womhealth.org.au/conditions-and-treatments/genital-prolapse-fact-sheet\">صحة النساء في ولاية كويينزلاند- حقائق عن الهبوط المهبلي(متوفر باللغة الأنكليزية)</a><a href=\"https://jeanhailes.org.au/health-a-z/bladder-bowel/prolapse-bladder-weakness\">Jean Hailes- ما هو الهبوط المهبلي وهبوط الأمعاء والمثانة؟ ضعف المثانة(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Urinary Tract Infection (UTI)",
				"ar": "التهاب القناة البولية"
			},
			"text": {
				"en": "<ul><li>A UTI is any infection to the urethra, bladder, ureters, or kidneys.</li><li>A UTI can occur in anyone but some people are more at risk. Women who are sexually active and pregnant women are at increased risk of getting a UTI.</li></ul><ul><li>It can cause symptoms that include:<ul><li>burning when passing urine (wee)</li><li>increased need to wee</li><li>weeing only small amounts</li><li>bad smelling wee</li><li>lower back pain</li></ul></li><li>UTIs are diagnosed with a urine test and treated with antibiotics.</li></ul><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/urinary-tract-infections-uti'>Better Health Channel - Urinary Tract Infection (UTI)</a></p><p><a href='https://www.healthdirect.gov.au/urinary-tract-infection-uti'>Health Direct - Urinary tract infection (UTI)</a></p><p><a href='https://www.nps.org.au/medical-info/consumer-info/urinary-tract-infections-utis'>NPS MedicineWise - Urinary tract infections (UTIs) explained</a></p><p><a href='https://jeanhailes.org.au/health-a-z/bladder-bowel/urinary-tract-infections-utis'>Jean Hailes - Urinary tract infections (UTIs) </a></p>",
				"ar": "<ul><li><p>إن االتهاب القناة البولية هو التهاب الإحليل أو المثانة أو الحالبين أو الكلى.</p></li><li><p>يمكن أن يظهر التهاب القناة البولية لدى أي شخص لكن بعض الأشخاص معرضون لهذا الخطر بنسبة أكبر.وخطر الإصابة بالتهاب القناة البولية أكبر بين  النساء الناشطات جنسيا والحوامل.</p></li><li><p>يمكن أن يسبب الأعراض التالية:</p></li><li><p>الشعور بالحرقة عند التبول</p></li><li><p>الحاجة المتزايدة للتبول</p></li><li><p>تبول كميات صغيرة فقط</p></li><li><p>رائهة كريهة للبول</p></li><li><p>ألم في منطقة أسفل الظهر</p></li></ul><p>يتم تشخيص التهاب القناة البولية عن طريق فحص البول ويتم علاجها عن طريق المضادرات الحيوية.</p><p><a href=\"https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/urinary-tract-infections-uti\">قناة الصحة الأفضل - معلومات عن التهاب القناة البولية(متوفر باللغة الأكليزية)</a><a href=\"https://www.healthdirect.gov.au/urinary-tract-infection-uti\">Health Direct - التهابات القناة البولية(متوفر باللغة الأنكليزية)</a><a href=\"https://www.nps.org.au/medical-info/consumer-info/urinary-tract-infections-utis\">MPS MedicineWise - شرح التهاب القناة البولية(متوفر باللغة الأنكليزية)</a><a href=\"https://jeanhailes.org.au/health-a-z/bladder-bowel/urinary-tract-infections-utis\">Jean Hailes - التهابات القناة البولية(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": [],
			"links": []
		},
		{
			"title": {
				"en": "Incontinence",
				"ar": "السلس"
			},
			"text": {
				"en": "<ul><li>Incontinence is the uncontrolled leakage of urine (wee) or faeces (poo).</li><li>For some women this can happen when you sneeze, laugh or cough.</li><li>There a many causes of incontinence, but pregnancy and childbirth increase your chances of experiencing both.</li><li>This is because pregnancy increases certain hormones that relax muscles and childbirth can weaken and damage the pelvic floor making control of these normal bodily functions difficult.</li><li>As you get older incontinence can become more common also.</li><li>You should see your GP if you think you have incontinence</li><li>A physiotherapist to help strengthen your pelvic floor muscles but some women may need more complex support or even surgery depending how bad the problem is.</li><li>Sometimes it&rsquo;s hard to ask for help and being incontinent can be embarrassing but you have nothing to be ashamed of and have a right to access care from health professionals who can treat you with respect.</li></ul><p><a href='https://www.thewomens.org.au/health-information/continence-information/urinary-incontinence/'>The Women's Hospital - Urinary Incontinence</a></p><p><a href='https://womhealth.org.au/conditions-and-treatments/urinary-incontinence-fact-sheet'>Women's Health- Incontinence</a></p><p><a href='https://www.continence.org.au/pages/women.html'>Continence Foundation of Australia- Women</a></p><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/incontinence-and-continence-problems'>Better Health Channel - Incontinence and continence problems</a></p><p><a href='https://jeanhailes.org.au/health-a-z/bladder-bowel/bladder-incontinence'>Jean Hailes - Bladder incontinence</a></p>",
				"ar": "<ul><li>إن السلس هو التسرب الغير متحكم به للبول و البراز.</li><li>يحدث هذا عند بعض النساء عند العطس أو الضحك أوالسعال.</li><li>هناك عدة أسباب للسلس ولكن الحمل والولادة يزيدان فرص الإصابة بسلس البول والبراز.</li><li>ذلك لأن الحمل يزيد بعض الهرمونات المحددة التي تتسبب في ارتخاء العضلات وتتسبب الولادة في ضعف وتضرر أرضية الحوض والذي يجعل من عملية التحكم بوظائف الجسم الطبيعية هذه صعبة. </li><li>ومع التقدم في العمر يمكن أن يصبح السلس أكثر شيوعا أيضا.</li><li>يجب أن تقومي بزيارة الطبيب إذا كنت تعتقدين أنك تعانيني من السلس.</li><li>يمكن للمعالج الفيزيائي أن يساعدك على تقوية عضلات أرضية الحوض إلا أن بعض النساء قد تحتاج إلى دعم أكثر تعقيدا أو حتى الجراحة وذلك يعتمد على حالة المشكلة.</li><li>من الصعب أحيانا طلب المساعدة وقد يسبب السلس في الشعور بالإحراج ،ولكنك يجب ألا تشعرين بالخجل ولديك الحق في الحصول على الرعاية من المعالجين الذين يعاملونك باحترام.</li></ul><p><a href=\"https://wwwt.hewomens.org.au/health-information/continence-information/urinary-incontinence/\">معلومات عن سلس البول-مشفى النساء-(متوفر باللغة الأنكليزية)</a><a href=\"https://womhealth.org.au/conditions-and-treatments/urinary-incontinence-fact-sheet\">ورقة معلومات عن حالات وعلاج سلس البول(متوفر باللغة الأنكليزية)</a><a href=\"https://www.continence.org.au/pages/women.html\">مؤسسة سلسل البول والبراز الطبية  وصحة النساء في استراليا</a><a href=\"https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/incontinence-and-continence-problems\">قناة الصحة الأفضل -مشاكل سلس البول والبراز(متوفر باللغة الأنكليزية)</a><a href=\"https://jeanhailes.org.au/health-a-z/bladder-bowel/bladder-incontinence\">Jean Hailes- سلس البول(متوفر باللغة الأنكليزية)</a></p><iframe src=\"https://player.vimeo.com/video/142821189?color=00AACB&amp;title=0&amp;byline=0\" width=\"640\" height=\"360\" frameborder=\"0\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" allowfullscreen=\"\"></iframe><p><a href=\"https://vimeo.com/142821189\">Maintaining pelvic floor fitness</a> from <a href=\"https://vimeo.com/jeanhailes\">Jean Hailes for Women's Health</a> on <a href=\"https://vimeo.com\">Vimeo</a>.</p>"
			},
			"image": "",
			"video": ["https://player.vimeo.com/video/142821189?color=00AACB&title=0&byline=0", ""],
			"links": []
		},
		{
			"title": {
				"en": "Female Genital Circumcision (FGC)",
				"ar": "ختان الإناث"
			},
			"text": {
				"en": "<ul><li>In some countries, girls undergo genital cutting, known as female genital circumcision (FGC) as a right of passage into womanhood.</li><li>This may occur when they are very small children or when they are about to enter puberty.</li></ul><p><a href='http://netfa.com.au/fgm-c-factsheets-pamphlets-booklets.php'>FGC Factsheets and Resources</a></p><ul><li>In some cases, the external female genitalia is cut and in others it is completely removed and there are four types of FGC and their medical explanation is listed below:<ul><li>Type I: removal of the clitoral hood &ndash; the skin around the clitoris &ndash; with partial or complete removal of the clitoris</li><li>Type II: removal of the labia minora (the inner lips that cover the vagina), with partial or complete removal of the clitoris and the labia majora (the large skin folds that cover the genital area)</li><li>Type III: removal of all or part of the labia minora and labia majora, with the stitching of a seal across the vagina (infibulation), leaving a small opening at the back for the passage of urine and menstrual blood and for sexual intercourse</li><li>Type IV: various other things done to the female genitals, including pricking, piercing, cutting or cauterisation of the clitoris, cutting of the vagina, and introduction of herbs or corrosive substances</li></ul></li></ul><ul><li>Not every girl or woman who has undergone FGC knows what types she experienced and some aren&rsquo;t even aware that they have been circumcised.</li><li>The type of cutting may potentially cause pain or difficulty during your monthly period, when giving birth or having sex.</li><li>In Australia, it is not legal to perform female circumcision or to send your child overseas to be circumcised.</li><li>If you are pregnant, you may have to have your circumcision reversed during childbirth to make room for the baby. This is known as de</li><li>In Australia, the medical staff will not re-circumcise you afterwards as this is also against the law.</li><li>If you decline this procedure you will need to have a caesarean-section.</li></ul><p><a href='https://thewomens.r.worldssl.net/images/uploads/fact-sheets/Female-circumcision-and-the-Law.pdf'>The Women's FGC and the Law in Victoria</a></p><p><a href='https://www.cohealth.org.au/health-promotion/fgc/'>Cohealth - FGC</a></p><ul><li>The reasons for FGC are different for every community. For some people it is seen as a family&rsquo;s decision, an act of faith or a community tradition.</li><li>FGC is a controversial issue throughout the world and can leave many women feeling ashamed if they have experienced it or ashamed if they haven&rsquo;t.</li><li>Most women just want the ability to make the choice themselves.</li></ul><p>&nbsp;<a href='http://netfa.com.au/fgm-c-factsheets-pamphlets-booklets.php'>Female Circumcision Booklet &ndash; For Communities Multiple Languages</a></p><ul><li>It is important that you speak to someone who is sensitive to this issue and won&rsquo;t make you feel embarrassed, judged or ashamed for whatever decision you make.</li><li>You can discuss female circumcision with a trained healthcare educator or a doctor/nurse who specialises in this area</li></ul><p><a href='http://www.netfa.com.au/downloads/english.pdf'>Support Services for circumcised women &amp; girls</a></p><p><a href='http://netfa.com.au/female-genital-mutilation-cutting-fgm-c-programs-in-victoria.php'>FGM/C programs in Victoria Family and Reproductive Rights Program (FARREP)</a></p><p><a href='http://netfa.com.au/female-genital-mutilation-cutting-fgm-c-programs-in-australia.php'>Locations of FGC Support/Education Programs</a></p><p><a href='http://www.netfa.com.au/fgm-c-other-links.php'>FGC - Links to International and Australian Organisations</a></p><p><a href='http://netfa.com.au/fgm-c-video-resources.php'>NETFA- FGC Video Resources</a></p><p>Link to this section</p>",
				"ar": "<ul><li>تجرى عملية قطع الأعضاءالتناسلية للفتيات في بعض البلدان وهذا ما يعرف بختان الإناث كنوع من طقوس المرور من مرحلة عمرية إلى أخرى.</li><li>قد يحصل هذا عندما تكون الفتيات في مرحلة الطفولة المبكرة أو عندما يكن على وشك الدخول في مرحلة البلوغ.</li></ul><p><a href=\"http://netfa.com.au/fgm-c-factsheets-pamphlets-booklets.php\">أوراق معلومات ومصادر عن عن الصحة الإنجابية والجنسية</a></p><ul><li>في بعض الحالات يتم قطع الأعضاء الجنسية الخارجية للأنثى وفي حالات أخرى يتم إزالتها هذه الأعضاء بشكل كامل. هناك 4 أنواع لختان الإناث وشرحها الطبي كما هو مبين في الأسفل:</li><li>النوع الأول: إزالة غطاء البظر(وهو الجلد الموجود حول البظر) مع الإزالة الكاملة أو الجزئية للبظر.</li><li>النوع الثاني: إزالة الشفرين الصغيرين(الشفرين الداخليين الذين يغطيان المهبل) مع الإزالة الجزئية أو الكاملة للبظر والشفرين الكبيرين(الطيات الجلدية الكبيرة التي تغطي منطقة الأعضاء التناسلية).</li><li>النوع الثالث: إزالة كل الشفرين الصغيرين والكبيرين أو جزء منهما مع رسم خاتم عن طريق التقطيب على عرض المهبل(تشويه الأعضاء التناسلية) وترك فتحة صغيرة في الخلف لمرور البول ودم الحيض و من أجل الجماع.</li><li>النوع الرابع: يتم القيام بعدة أمور أخرى للأعضاء التناسيلة للأنثى بما فيها الوخز والثقب وكي البظر وقطع المهبل وإدخال الأعشاب أو المواد المسببة للتآكل.</li></ul><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/cs9ooQQDeD4\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><ul><li>لا تعرف كل فتاة أو إمرأة تعرضت لختان الأعضاء التناسلية ماالذي أجري لها وبعضهن غير مدركات أساسا لتعرضهن للختان.</li><li>إن نوع القطع الذي يجرى قد يسبب الألم أو الصعوبة أثناء الدورة الشهرية أو عند الولادة أو عند الجماع.</li><li>إن إجراء  ختان الإناث في أستراليا غير قانوني وكذلك إرسال طفلتك إلى خارج أستراليا للقيام بذلك.</li><li>إذا كنت حاملا فقد تحتاجين إلى عكس عملية الختان أثناء عملية الولادة وذلك لفسح مجال أمام الجنين للخروج وهذا ما يعرف بعملية عكس ختان الإناث.</li><li>وفي أستراليا لن يقوم الطاقم الطبي بإعادة ختانك بعد ذلك لأن ذلك ايضا مخالف للقانون.</li><li>إذا رفضتي هذا الإجراء سوف تحتاجين إلى إجراء عملية قيصرية.</li></ul><p><a href=\"https://thewomens.r.worldssl.net/images/uploads/fact-sheets/Female-circumcision-and-the-Law.pdf\">قطع الأعضاء التناسلية للنساء أو الختان والقانون في أستراليا(متوفر باللغة الأنكليزية)</a><a href=\"https://thewomens.r.worldssl.net/images/uploads/fact-sheets/Female-circumcision-and-the-Law.pdf\">The Women's FGC and the Law in Victoria</a><a href=\"https://www.cohealth.org.au/health-promotion/fgc/\">cohealth - قطع الأعضاء التناسلية للإناث(متوفر باللغة الأنكليزية)</a></p><ul><li>تختلف أسباب ختان الإناث من كل مجتمع إلى آخر. </li><li>تعتبر قضية ختان الإناث من القضايا المثيرة للجدل في مختلف أنحاء العالم ويمكن أن تجعل الكثير من النساء يشعرن بالإحراج إذا قمن بهذا الإجراء أو يشعرن بالإحراج إذا لم يقمن به أيضا.</li><li>معظم النساء يرغبن في الحصول على القدرة على إتخاذ القرار المتعلق بذلك بأنفسهن.</li></ul><p><a href=\"http://netfa.com.au/fgm-c-factsheets-pamphlets-booklets.php\">كتيب عن قطع الأعضاء التناسلية للإناث أو ختان الإناث</a></p><ul><li>من المهم التحدث مع شخص يشعر بالحساسية تجاه هذه القضية لكي لا يجعلك تشعرين بالإحراج أو الخجل أو إصدار أحكام عليك فيما يتعلق بأي قرار تتخذينه. </li><li>يمكنك منافشة قضية ختان الإناث مع معلم الرعاية الصحية المدرب أو مع الطبيب أو الممرضة المختصة بهذه الحالات. </li></ul><p><a href=\"http://www.netfa.com.au/downloads/english.pdf\">برامج الدعم الخاصة بالفتيات والنساء اللواتي خضعن للختان(متوفر باللغة الأنكليزية)</a><a href=\"http://netfa.com.au/female-genital-mutilation-cutting-fgm-c-programs-in-victoria.php\">قطع الأعضاء التناسلية للإناث أو الختان في ولاية فيكتوريا وبرنامج تعليم الحقوق الإنجابية والعائلة ( FARREP )</a><a href=\"http://netfa.com.au/female-genital-mutilation-cutting-fgm-c-programs-in-australia.php\">ختان الإناث- برامج في أستراليا(متوفر باللغة الأنكليزية)</a><a href=\"http://www.netfa.com.au/fgm-c-other-links.php\">روابط منظمات دولية وأسترالية أخرى متعلقة بختان الإناث(متوفر باللغة الأنكليزية)</a><a href=\"http://netfa.com.au/fgm-c-video-resources.php\">دليل النشاطات المتعلقة بالعمل مع المجتمعات التي ينتشر فيها ختان الإناث(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/cs9ooQQDeD4"],
			"links": []
		},
		{
			"title": {
				"en": "Menopause",
				"ar": "انقطاع الطمث"
			},
			"text": {
				"en": "<ul><li>Menopause occurs when a non-pregnant woman stops having her period for greater than 12 months</li><li>This means she is no longer of reproductive age and can no longer get pregnant.</li><li>Menopause can be a slow process, as hormonal changes take a couple of years to complete. The usual age for menopause to occur is between 45-55.</li><li>If a woman experiences these changes before the age of 40 it is called &lsquo;premature menopause&rsquo; and if she experiences these before the age of 45 it is called &lsquo;early menopause&rsquo;.</li><li>Menopause reduces the hormones that control your monthly period and can cause other side effects including:<ul><li>hot flushes (feeling warm/hot suddenly, for no reason)</li><li>vaginal changes (dryness, irregular bleeding)</li><li>mood changes (sometimes you&rsquo;ll feel sad, angry, happy or tired for no reason)</li></ul></li><li>Some women need hormone replacement therapy to manage the side effects.</li><li>This can be a challenging time for some women, whilst others will enjoy the new changes and that they no longer need to worry about periods or unplanned pregnancies.</li><li>Speaking to you GP or women&rsquo;s health practitioner can help when considering how to best take care of yourself during this change of life process.</li></ul><p><a href='https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/menopause'>Better Health Channel- Menopause </a></p><p><a href='https://jeanhailes.org.au/health-a-z/menopause'>Jean Hailes- Menopause</a></p><p><a href='https://www.healthdirect.gov.au/menopause'>Health Direct</a></p><p><a href='https://www.thewomens.org.au/health-information/menopause-information/managing-menopause/'>The Women's Hospital- Managing Menopause</a></p><p><a href='https://www.menopause.org.au/hp/information-sheets'>The Menopause Society- Info Sheets</a></p><p><a href='https://www.menopause.org.au/health-info/menopause-videos'>The Menopause Society - Videos</a></p>",
				"ar": "<ul><li>يحدث انقطاع الطمث عندما تتوقف الدورة الشهرية عند المرأة غير الحامل لأكثر من 12 شهرا.</li><li>وهذا يعني أن المرأة أصبحت خارج نطاق سن الإنجاب ولا يمكن أن تصبح حاملا.</li><li>يمكن أن يكون انقطاع الطمث عملية بطيئة لأن التغيرات الهرمونية تستغرق عددا من السنين لكي تكتمل. يحدث السن المعتاد لانقطاع الطمث بين 45 و 55 سنة.</li><li>إذا اصيبت المرأة بهذه التغيرات قبل سن 40، يسمى هذا انقطاع الطمث السابق لأوانه وإذا حصل قبل سن 45  يسمى انقطاع الطمث المبكر.</li><li>يقلل انقطاع الطمث من الهرمونات التي تتحكم بالدورة الشهرية ويمكن أن يسبب بعض الأثار الجانبية مثل:</li><li>الهبات الساخنة (الشعور بالدفء او الحرارة فجأة وبدون سبب)</li><li>تغيرات في المهبل (الجفاف والنزيف غير المنتظم)</li><li>تغيرات المزاج( أحيانا تشعرين بالحزن أو الغضب أو التعب أو السعادة دون سبب)</li></ul><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/VvK2jcBGIDE\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><ul><li>تحتاج بعض النساء إلى علاج استبدال الهرمونات للتحكم بالأثار الجانبية.</li><li>قد تكون هذه التغيرات صعبة بالنسبة لبعض النساء، بينما تستمتع بعضهن بهذه التغيرات الجديدة حيث لا يكون هناك حاجة للقلق بشأن الدورة الشهرية أو الحمل غير المخطط له.</li><li>قد يساعدك التحدث مع الطبيب العام أو طبيب صحة النساء عند التفكير في أفضل طرق العناية بنفسك خلال هذا التغير الذي يطرأ في الحياة.</li></ul><p>الفيديو</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/qdMNAf19qcc\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen=\"\"></iframe><p><a href=\"https://www.betterhealth.vic.gov.au/health/conditionsandtreatments/menopause\">معلومات عن انقطاع الطمث وحالاته وعلاجه- قناة الصحة الأفضل( متوفر باللغة الأنكليزية)</a><a href=\"https://jeanhailes.org.au/health-a-z/menopause\">Jean Hailes- انقطاع الطمث(متوفر باللغة الأنكليزية)</a><a href=\"https://www.healthdirect.gov.au/menopause\">Health Direct- انقطاع الطمث(متوفر باللغة الأنكليزة)</a><a href=\"https://www.thewomens.org.au/health-information/menopause-information/managing-menopause/\">مشفى النساء-التعامل مع انقطاع الطمث ومعلومات عنه(كمتوفر باللغة الأنكليزية)</a><a href=\"https://www.menopause.org.au/hp/information-sheets\">جمعية انقطاع الطمث- حقائق عن انقطاع الطمث(متوفر باللغة الأنكليزية)</a><a href=\"https://www.menopause.org.au/health-info/menopause-videos\">جمعية انقطاع الطمث- فيديوهات عن انقطاع الطمث(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": ["https://www.youtube.com/embed/VvK2jcBGIDE", "https://www.youtube.com/embed/qdMNAf19qcc"],
			"links": []
		}
	],
	"notes": {}
}