{
  "arabicComplete": false,
  "style": 3,
  "title": {
    "en": "Complications of Pregnancy",
    "ar": "مضاعفات الحمل"
  },
  "summary": {
    "en": "",
    "ar": ""
  },
  "topLevelVideo": "",
  "tab": [
    {
      "title": {
        "en": "Miscarriage",
        "ar": "الإجهاض"
      },
      "text": {
        "en": "<p><ul><li>Miscarriage occurs when a pregnancy stops growing, and the pregnancy tissue that would have become the baby passes out of the body.<ul><li>1 in 3 will experience a miscarriage at some point in her life.</li><li>This can be a very sad and emotional time for a woman and her family.</li><li>This is a common experience and usually cannot be prevented.</li></ul></li><li>It is recommended to wait at least 3-6 months between a miscarriage and getting pregnant again.</li><li>If you think you are having a miscarriage (you are having a lot of pain and/or are bleeding), you should call or visit your GP/doctor.</li><li>For some women, your doctor will recommend  waiting until the bleeding stops but for others they may need to take medication or have a surgical procedure to remove any blood clots still inside the uterus.</li></ul></p>",
        "ar": "<p><ul><li>يحدث الإجهاض عندما يتوقف الحمل عن النمو، وأنسجة الحمل التي كانت ستتحول إلى جنين تخرج  خارج الجسم.</li><li>وهذا ناجم عن مشكلة في البويضة أو الحيوان المنوي والتي لا يمكن تجنبها، والأهم من ذلك إنها ليست غلطة أحد.</li><li>حقائق:</li><ul><li>1 من أصل 3 نساء سوف تواجه الإجهاض في مرحلة ما من حياتها.</li><li>يمكن أن يكون هذا وقت حزين وعاطفي جدا للمرأة وعائلتها.</li><li>هذه تجربة شائعة وعادة لا يمكن تجنبها.</li></ul><li>إن حدوث إجهاض واحد لا يزيد من مخاطر حدوث إجهاضٍ أخر</li><li>يوصى بالانتظار لمدة 3-6 أشهر على الأقل لتحسين فرص حدوث الحمل مرة أخرى. ولكن من الأمن لك أن تحاولي مرة ثانية بعد دورتك الأولى وحينما تكونين جاهزة نفسياً.</li><li>إذا کنت  تعتقدين  أنك تجهضين (إذا کنت تعانين من کثیر من الألم و / أو النزيف)، فیجب علیك الاتصال أو مراجعة الممارس العام/ طبيبك.</li><li>لبعض النساء، سيوصي الطبیب بالانتظار حتی یتوقف النزف ولکن بالنسبة لأخريات قد یحتجن إلی تناول أدویة أو إجراء جراحة لإزالة أي تجلطات دمویة والتي لا تزال داخل الرحم.</li></ul></p>"
      },
      "image": "",
      "video": "",
      "links": [
        {
          "title": {
            "en": "Early Pregnancy Loss (Miscarriage) - Mercy Health (PDF | English)",
            "ar": "الحمل المبكر عيادة (الإجهاض) ـ صحة ميرسي (متوفر بالانكليزية)"
          },
          "url": "http://www.mercyhealth.com.au/hcmhs/services/Documents/Early%20Pregnancy%20English_June2015.pdf"
        },
        {
          "title": {
            "en": "After A Miscarriage - The Women's (PDF | English)",
            "ar": "مستشفى النساء الملكي ـ بعد الأجهاض PDF (متوفر بالانكليزية)"
          },
          "url": "https://thewomens.r.worldssl.net/images/uploads/fact-sheets/After-a-miscarriage.pdf"
        }
      ]
    },
    {
      "title": {
        "en": "Ectopic Pregnancy",
        "ar": "الحمل خارج الرحم"
      },
      "text": {
        "en": "<p><ul><li>An ectopic pregnancy occurs when the cells that will become the baby start to grow outside the uterus or womb.<ul><li>These cells usually grow in the fallopian tube (see below) but sometime the cells may grow elsewhere (though this is very rare).</li></ul></li><li>This type of pregnancy can not continue and it can lead to pain and the fallopian tube rupturing (breaking apart). If this happens, you will need immediate surgery to remove that fallopian tube.</li><li>Your other fallopian tube is not usually affected, so you can still get pregnant in the future.</li></ul></p>",
        "ar": "<p><ul><li>يحدث الحمل خارج الرحم عندما تبدأ الخلايا التي ستصبح طفل بالنمو خارج الرحم. </li><ul><li>تنمو هذه الخلايا عادة في أنبوب فالوب (انظر أدناه) ولكن في بعض الأحيان قد تنمو الخلايا في مكان آخر (على الرغم من أن هذا نادر جدا).</li></ul><li>هذا النوع من الحمل لا يمكن أن يستمر، ويمكن أن يؤدي إلى الألم و تمزق أنبوب فالوب (تمزق) . إذا حدث ذلك، فسوف تحتاجين إلى جراحة فورية لإزالة أنبوب فالوب.</li><li>لا يتأثر أنبوب فالوب الآخر عادة، لذلك لا يزال بإمكانك أن تحبلي في المستقبل.</li><li>إذا حدث عندك الحمل خارج الرحم فقد تجتاجين إلى إجراء أشعة سونار  في وقتٍ مبكر بخصوص أي حمل مستقبلي. وهذا يجرى للتأكد من أن ذلك لن يحدث ثانيةً.</li></ul></p>"
      },
      "image": "http://healthywa.wa.gov.au/~/media/Images/HealthyWA/Articles/Having%20a%20baby/ectopic-pregnancy-diagram.ashx",
      "video": "",
      "links": [
        {
          "title": {
            "en": "Ectopic pregnancy - The Women's",
            "ar": "صحة استراليا الغربية ـ الحمل خارج الرحم  (متوفر بالانكليزية)"
          },
          "url": "https://www.thewomens.org.au/health-information/pregnancy-and-birth/pregnancy-problems/early-pregnancy-problems/ectopic-pregnancy"
        },
        {
          "title": {
            "en": "Ectopic pregnancy - Health WA",
            "ar": "مستشفى النساء الملكي - الحمل خارج الرحم (متوفر بالانكليزية)"
          },
          "url": "http://healthywa.wa.gov.au/Articles/A_E/Ectopic-pregnancy"
        }
      ]
    },
    {
      "title": {
        "en": "Gestational Diabetes Mellitus",
        "ar": "الحمل السكري"
      },
      "text": {
        "en": "<p><ul><li>If you develop diabetes in pregnancy this is known as gestational diabetes mellitus (GDM) occurs<br>GDM results from when body loses its ability to control the level of sugar it has in its blood  during pregnancy.</li><li>GDM increases your risk for developing Type 2 diabetes later in life.</li><li>You will have a blood test for GDM around 28 weeks<ul><li>Here, you will be asked to sit still for 1-2 hours between blood tests which are taken before and after having a sugary drink</li></ul></li><li>If your test is positive for GDM, you will see a GDM educator and have more regular blood tests until your baby is born</li><li>Some women will take care of their GDM with healthy changes to their diet and exercise plans, others may to to take medicine called insulin, everyday.</li><li>After your baby is born, your GDM will go away but you are are increased risk of having it again in future pregnancies.</li></ul></p>",
        "ar": "<p><ul><li>إذا أصبت بمرض السكري أثناء فترة الحمل فهذا يُعرّف باسم داء السكري الحملي (GDM).</li><li>ينتج GDM من فقدان الجسم قدرته على التحكم في مستوى السكر في الدم أثناء الحمل.</li><li>يزيد GDM من خطورة تطور مرض السكري نوع 2 في وقت لاحق من الحياة.</li><li>سيجرى لك اختبار سكر الدم في حوالي الأسبوع 28 </li><ul><li>يوجد لدى بعض النساء عوامل تزيد من مخاطر الإصابة بداء سكري الحمل مثل تاريخ العائلة المتعلق بالسكري، نسب عالية من مؤشر كتلة الجسم BMI، متلازمة مبيض متعدد الأكياس أو GDM سابق. النساء اللواتي لديهن عوامل التي تزيد المخاطر قد يحتجن إلى إجراء فحص مبكر للسكري.</li><li>ھنا سیتطلب منك الجلوس لمدة 1- 2 ساعة بین اختبارات الدم التي یتم إجرائها قبل وبعد تناول شراب سکري</li></ul><li>إذا كان اختبارك لـ GDM إيجابي، ستحتاجين أن ترين مقدّم التوعية لسكري الحمل و سيتطلب ذلك إجراء اختبارات دم أكثر انتظاما حتى يولد طفلك.</li><li>التحكم بنسب السكر لديك عندما يظهر عندك سكري الحمل مهم لصحتك ولكن كذلك لصحة طفلك حتى لا ينمو كبيراً جداً ولكي يستطيعون التحكم بنسب السكر لديهم عندما يولدون.</li><li>بعض النساء سوف يتحكمن بسكري الحمل لديهم وذلك عن طريق تغييرات صحية لنظامهم الغذائي وخطط ممارسة الرياضة، والبعض الآخر قد يحتجن لتناول الدواء المسمى بالأنسولين، كل يوم.</li><li>بعد ولادة طفلك، من المحتمل أن يختفي سكري الحمل لديك ولكن في بعض الأحيان لا يحدث ذلك ويتم إجراء الفحص مرة ثانية بعد 6 أسابيع من ولادة طفلك.</li><li>سوف تزداد أيضاً مخاطر إصابتك بسكري الحمل في المستقبل.</li></ul></p>"
      },
      "image": "",
      "video": "",
      "links": [
        {
          "title": {
            "en": "Diabetes in pregnancy – gestational diabetes (PDF | English)",
            "ar": "داء السكري في الحمل – سكري الحمل (PDF |انكليزي)"
          },
          "url": "http://www.mhcs.health.nsw.gov.au/publicationsandresources/pdf/publication-pdfs/diabetes/5590/bhc-5590-eng.pdf"
        }
      ]
    },
    {
      "title": {
        "en": "Pre-Eclampsia/Eclampsia",
        "ar": "ما قبل التسمم الحملي"
      },
      "text": {
        "en": "<p><ul><li>Pre-Eclampsia is a problem related to the kidneys, the liver and the brain that women can develop in pregnancy or immediately after birth that can affect both mother and baby.</li><li>Some warning signs include:<ul><li>high blood pressure (this is why your blood pressure is taken each time you visit the clinic)</li><li>protein in the urine (this is tested using a urine sample at the clinic)</li><li>leg or foot swelling (more than what is usual during pregnancy)</li><li>blurry vision (you may see sparkles, stars or bright lights)</li><li>Your baby’s growth is slowed down (this is why they measure your tummy at each visit).</li></ul></li><li>Pre-eclampsia can get bad very quickly.<ul><li>If pre-eclampsia is not treated it can lead to seizures (violent shaking) and this can harm both mother and baby.</li><li>Sadly, in rare cases, mothers and babies can die which is why it is important to contact your GP or midwife if you have any of the symptoms above</li></ul></li></ul></p>",
        "ar": "<p><ul><li>ما قبل التسمم الحملي هو مشكلة تتعلق بالكلى والكبد والدماغ والتي تحدث عند النساء أثناء فترة الحمل أو مباشرة بعد الولادة و يمكن أن تؤثر على صحة كل من الأم والطفل.</li><li>وتحدث بصورة أكثر شيوعاً عند النساء الذين يختبرون أول ولادة ممن يكون لديهم نسبة BMI عالية ، ممن لديهم تاريخ عائلي متعلق بحالة ما قبل التسمم الحملي ( أمهاتهن أو أخواتهن كن قد أختبرناه)، واللواتي لديهن ضغط دم عالي أو سكري أو مرض كلوي.</li><li>وتشمل بعض العلامات التحذيرية:</li><ul><li>ارتفاع ضغط الدم (لهذا السبب يتم قياس ضغط الدم في كل مرة تزورين فيها العيادة)</li><li>التورم في الوجه، اليدين وتورم كبير في الأرجل</li><li>البروتين في البول (يتم اختبار وجود البروتين باستخدام عينة البول في العيادة)</li><li>تورم الساق أو القدم (أكثر مما هو معتاد خلال فترة الحمل)</li><li>رؤية ضبابية (قد ترى البريق، والنجوم أو الأضواء الساطعة)</li><li>تباطأ نمو الطفل (وهذا هو السبب في قياس البطن في كل زيارة)</li></ul><li>المعالجة:</li><ul><li>إذا ما تم تشخيصك بضغط دم عالي أو حالة ما قبل التسمم الحملي، قد يصف طبيبك دواءً لتخفيض ضغط الدم لديك وزيادة مراقبتك.</li><li>في معظم الأحيان يمكن أن يُوصوا ببقائك في المستشفى. العلاج الوحيد لحالة ما قبل التسمم الحملي في الوقت الحاضر هو توليد الطفل. وهذا يحتاج أن يتم حتى وإن لم يكن طفلك قد نما كلياً.</li></ul><li>ما قبل التسمم الحملي يمكن أن يزداد سوءاً و بشكل سريع جدا.</li><ul><li>إذا لم يتم معالجة حالة ما قبل التسمم الحملي من الممكن أن تسبب نوبات (هزات عنيفة) وهذا يمكن أن يؤذي كلاً من الأم والطفل.</li><li>للأسف، في حالات نادرة، يمكن أن تموت الأمهات والرُضّع ولهذا السبب فأنه من المهم التواصل مع الطبيب المختص القابلة إذا كانت لديك أي من الأعراض أعلاه</li></ul></ul></p>"
      },
      "image": "",
      "video": "",
      "links": [
        {
          "title": {
            "en": "Explaining Pre-eclampsia - The Women's (PDF | English)",
            "ar": "مستشفى النساء الملكي – شرح حالة ما قبل التسمم الحملي (متوفر بالانكليزية)"
          },
          "url": "https://thewomens.r.worldssl.net/images/uploads/fact-sheets/Pre-eclampsia.pdf"
        }
      ]
    },
    {
      "title": {
        "en": "Pre-term Labor/Birth",
        "ar": "المخاض قبل الأوان"
      },
      "text": {
        "en": "<p><ul><li>Preterm labor is when you start having signs of labor before 37 weeks.</li><li>These signs can include:<ul><li>contractions</li><li>increased pressure in the lower pelvis especially around your bottom (like you need to do a poo)</li><li>fluid or blood coming from the vagina</li></ul></li><li>A baby is born before to 37 weeks gestation can need extra help breathing and feeding<ul><li>If you are having any of these symptoms before 37 weeks, it is important to contact your midwife or go to the hospital immediately</li></ul></li></ul></p>",
        "ar": "<p><ul><li>المخاض قبل الأوان هو عندما تبدأ علامات المخاض لديك قبل الأسبوع 37.</li><li>يمكن أن تشمل هذه العلامات:</li><ul><li>تقلصات (تقلصات مؤلمة، ومنتظمة للرحم)</li><li>زيادة الضغط في الحوض السفلي  خاصة حول خلفيتك (وكأنه تودين أن تخرجي)</li><li>خروج سائل أو دم من المهبل</li></ul><li>ولادة الطفل قبل الأسبوع 37 من الموعد المحدد يزيد حاجته للمساعدة على التنفس والتغذية.</li><ul><li>إذا كنت تعانين من أي من هذه الأعراض قبل الأسبوع 37 ، فمن المهم الإتصال بالقابلة أو الذهاب إلى المستشفى فورا.</li></ul></ul></p>"
      },
      "image": "",
      "video": "",
      "links": [
        {
          "title": {
            "en": "Premature labour, birth and babies - Raising Children",
            "ar": "الولادة المبكرة، الولادة والأطفال – تربية الأطفال (متوفر بالانكليزية)"
          },
          "url": "http://raisingchildren.net.au/articles/premature_birth.html"
        }
      ]
    },
    {
      "title": {
        "en": "Bleeding in pregnancy",
        "ar": "النزيف أثناء الحمل"
      },
      "text": {
        "en": "<p><ul><li>Some women will experience bleeding during their pregnancy.<ul><li>This is not normal but does not mean you are having a miscarriage or preterm labour.</li></ul></li><li>Depending on the amount of bleeding you may be asked to have more regular ultrasounds or you may be admitted to hospital in case the baby needs to be born quickly.</li><li>This bleeding is usually because the placenta or blood vessels in the baby’s umbilical cord are close to or covering the cervix (the opening of the uterus or womb).</li><li>Towards the end of your pregnancy, the placenta will move up the wall of the uterus a little but this may not be high enough to allow you to have a vaginal birth.</li><li>If your placenta is too close to the cervix, you will need to have a cesarean section.<ul><li>This is called a placenta praevia.</li><li>There are four levels of placenta praevia:<ul><li>Stage I: Low Lying - placenta is close to cervix</li><li>Stage II: Marginal - placenta is next to cervix</li><li>Stage III: Partial - placenta is covering part of the cervix</li><li>Stage IV: Complete - placenta is covering the whole cervix</li></ul></li></ul></li></ul><p><img style=\"width: 50%;\"  src=\"/img/pregnancy/stages-placenta-praevia.png\" alt=\"Four stages of placenta praevia\"></p><ul><li>A vasa previa is when the blood vessels inside the umbilical cord or placenta are lying across the cervix.<ul><li>This can lead to bleeding or a cord prolapse (where the cord enters the cervix before the baby’s head does and this is a medical emergency).</li></ul></li></ul><p><img src=\"/img/pregnancy/vasa-previa.png\" alt=\"Diagram of Vasa Previa\"><br/>Image courtesy of: <a href=\"http://vasaprevia.com/\">http://vasaprevia.com/</a></p><ul><li><p>In rare cases, the placenta may start to cross over into the wall of the uterus.</p><ul><li>This is known as placenta accreta, increta or percreta, depending on how far in it grows (see image below).</li><li>This will also require you to give birth by caesarean section.</li></ul></li><li><p>If the placenta comes off the wall of the uterus during pregnancy or labour, this will also cause bleeding.</p><ul><li>This is known as  a placental abruption and is a medical emergency, usually requiring birth by caesarean section.</li></ul></li></ul><p><img style=\"width: 50%;\" src=\"/img/pregnancy/placental-abruption.png\" alt=\"Placental Abruption\"><br/>Image Courtesy of: <a href=\"http://perinatology.com/wordpress/?p=109\">http://perinatology.com/wordpress/?p=109</a></p></p>",
        "ar": "<p><ul><li>ستتعرض بعض النساء للنزيف أثناء الحمل.</li><ul><liهذا ليس طبيعيا ولكن لا يعني أنك تعانين من الإجهاض أو الولادة المبكرة.></li></ul><li>حسب كمية النزيف يمكن أن  يطلب منك إجراء أشعة السونار بصورة منتظمة أو قد يطلب منك البقاء في المستشفى إذا ما تطلب الأمر توليد سريع.</li><li>النزيف هو عادة بسبب المشيمة أو الأوعية الدموية في الحبل السري للطفل تكون قريبة أو مغطية لعنق الرحم  (فتحة عنق الرحم) .</li><li>في نهاية الحمل، سوف تتحرك المشيمة حتى جدار الرحم  ولكن هذا قد لا يكون مرتفعا بما فيه الكفاية للسماح بحدوث الولادة الطبيعية.</li><li>إذا كانت المشيمة قريبة جدا من عنق الرحم، فستحتاجين إلى إجراء عملية قيصرية.</li><ul><li>هذا ما يسمى  المشيمة المنزاحة.</li><li>هناك أربعة مستويات من المشيمة المنزاحة:</li><ul><li>المرحلة الأولى: المنخفضة - المشيمة قريبة من عنق الرحم</li><li>المرحلة الثانية: هامشية - المشيمة بجوار عنق الرحم</li><li>المرحلة الثالثة: جزئية - المشيمة تغطي جزءا من عنق الرحم</li><li>المرحلة الرابعة: كاملة - المشيمة تغطي كامل عنق الرحم </li></ul></ul></ul></p><p><img style=\"width: 50%;\" src=\"/img/pregnancy/stages-placenta-praevia.png\" alt=\"Four stages of placenta praevia\"></p><p><ul><li>حالة توسع للأوعية الدموية داخل الحبل السري أو المشيمة وتغطية عنق الرحم.</li><li>هذا يمكن أن يؤدي إلى نزيف أو هبوط الحبل السري  (حيث يدخل الحبل السري عنق الرحم قبل أن يخرج رأس الطفل أثناء الولادة وهذه حالة طبية طارئة تستدعي التدخل الفوري).</li></ul></p><p><img src=\"/img/pregnancy/vasa-previa.png\" alt=\"Diagram of Vasa Previa\"><br/>Image courtesy of:<a href=\"http://vasaprevia.com/\">http://vasaprevia.com/</a> صورة مقدّمة من: </p><p><ul><li>في حالات نادرة، قد تبدأ المشيمة بالعبور إلى جدار الرحم</li><ul><li>هذا هو ما يعرف بإسم المشيمة الملتصقة   حسب مقدار نموها (انظر الصورة أدناه).</li><li>وهذا  يتطلب أيضاً ولادة قيصرية.</li></ul><li>خروج المشيمة من جدار الرحم أثناء الحمل أو المخاض،  سيتسبب أيضا بالنزيف.</li><ul><li>هذا يُعرف باسم انقطاع المشيمة وهي حالة طبية طارئة، وعادة ما يتطلب ذلك ولادة  قيصرية.</li></ul></ul></p><p><img style=\"width: 50%;\" src=\"/img/pregnancy/placental-abruption.png\" alt=\"Placental Abruption\"><br/>Image Courtesy of:<a href=\"http://perinatology.com/wordpress/?p=109\">http://perinatology.com/wordpress/?p=109</a>صورة مقدّمة من: </p>"
      },
      "image": "",
      "video": "",
      "links": []
    },
    {
      "title": {
        "en": "Breech",
        "ar": "الوضّع المقعدي"
      },
      "text": {
        "en": "<p><ul><li>Towards the end of your pregnancy your baby should be facing head down.</li><li>Sometimes babies can move around so that they are sitting with their head under your rib cage and their bottom or feet are closest to the opening of the uterus.<ul><li>This is known as breech position.</li></ul></li></ul><p><img style=\"width: 50%;\" src=\"/img/pregnancy/breech.png\" alt=\"Variations of the breech presentation\"></p><p>Image courtesy of: Chelsea and Westminster Hospital <a href=\"http://www.chelwest.nhs.uk/services/maternity-obstetrics/your-pregnancy/breech\">http://www.chelwest.nhs.uk/services/maternity-obstetrics/your-pregnancy/breech</a></p><ul><li>If this happens, most doctors will recommend a caesarean section however there are doctors who will offer support for a breech vaginal birth depending on the exact position of the baby.</li><li>Some doctors will also offer a procedure called a “external cephalic version” where they will attempt to turn the baby around in the last few weeks of your pregnancy.<ul><li>They do this with an ultrasound and using their hands on your abdomen (or tummy) to move the baby around from the outside.</li></ul></li></ul></p>",
        "ar": "<p><ul><li>في نهاية الحمل يجب أن يتوجه رأس الطفل إلى أسفل.</li><li>في بعض الأحيان يمكن للأطفال التحرك بحيث يكون رأسهم تحت القفص الصدري وأسفلهم أو القدمين هي الأقرب إلى عنق الرحم.</li><ul><li>وهذا معروف أيضاً بالوضّع المقعدي.</li></ul></ul></p><p><img style=\"width: 50%;\" src=\"/img/pregnancy/breech.png\" alt=\"Variations of the breech presentation\"></p><p>صورة مُقدّمة من: مستشفى جيلسي وويستمنستر <a href=\"http://www.chelwest.nhs.uk/services/maternity-obstetrics/your-pregnancy/breech\">http://www.chelwest.nhs.uk/services/maternity-obstetrics/your-pregnancy/breech</a>></p><p><ul><li>إذا حدث هذا، معظم الأطباء يوصي بإجراء عملية قيصرية و لكن هناك أطباء يؤيدون الولادة المهبلية في حالة الوضع المقعدي وذلك حسب الحالة المقعدية للطفل.</li><li>بعض الأطباء أيضاً يقومون بإجراء عملية تدعى "ميل الرأس خارجياً" حيث يحاولون تغير وضعية الطفل في الأسابيع القليلة الأخيرة من الحمل.</li><ul><li>يفعلون ذلك باستخدام الموجات فوق الصوتية والضغط قليلا بأيديهم على البطن لتحفيز الطفل على الحركة العكسية</li></ul></ul></p>"
      },
      "image": "",
      "video": "",
      "links": [
        {
          "title": {
            "en": "External Cephalic Version Guidelines",
            "ar": "ارشادات بخصوص  ميل الرأس خارجياً"
          },
          "url": "http://www.kemh.health.wa.gov.au/development/manuals/O&G_guidelines/sectionb/2/b2.10.2.pdf"
        }
      ]
    },
    {
      "title": {
        "en": "Perinatal Depression & Anxiety",
        "ar": "الاكتئاب والقلق في فترة ما قبل الولادة"
      },
      "text": {
        "en": "<p><ul><li>Experiencing depression and anxiety during pregnancy and after birth is common.<ul><li>You may have feelings of sadness or worry that lasts more than a few days, this is not normal and it is OK to ask for help</li><li>Sometimes these feelings can last for weeks or months and it is OK to ask for help then too.</li><li>Many mothers do not seek help because they believe that parenthood should only be a happy occasion and are afraid other people with judge them.</li></ul></li><li>If you ask for help or display signs of depression or anxiety your midwife or doctor may ask you to answer some questions on a form.<ul><li>This is known as the Edinburgh Postnatal Depression Scale (EPDS).</li><li>The EPDS is a set of 10 screening questions that your midwife will ask you to fill out early in your pregnancy.</li><li>You may be asked to repeat the EPDS closer to birth or after your baby is born if they have concerns but they will talk to you about this.</li><li>Your doctor or maternal child health nurse may also ask you to fill out once you’ve had your baby.</li></ul></li><li>No one has the right to take your baby away from you because you are sad or worried about things.<ul><li>There are programs that can help you feel better and bond with your baby, some will even let you and your baby stay overnight in a care setting, together.</li></ul></li><li>You have a right to seek help and feel better.<ul><li>Seeking help early on can speed up recovery and make pregnancy and motherhood a more enjoyable experience.</li></ul></li></ul></p>",
        "ar": "<p><ul><li>إن الشعور بالاكتئاب والقلق أثناء الحمل وبعد الولادة أمر شائع.</li><ul><li>قد يكون لديك مشاعر الحزن أو القلق و قد تستمر لبضعة أيام، وهذا ليس طبيعيا، ومن المستحسن أن تطلبين المساعدة</li><li>في بعض الأحیان یمکن أن تستمر ھذه المشاعر لأسابیع أو أشھر. ومن المستحسن أن تطلبين المساعدة.</li><li>العديد من الأمهات لا يطلبن المساعدة لأنهن يعتقدن أن الأمومة يجب أن تكون مناسبة سعيدة فقط ويشعرن بالخوف من الآخرين بالحكم عليهم.</li></ul><li>إذا طلبن المساعدة أو ظهرت لديك علامات الكأبة أو القلق فيمكن أن تطلب منك القابلة أو الطبیب الإجابة علی بعض الأسئلة في استمارة .</li><ul><li>ويسمى هذا بمقياس أدنبرة للكأبة بعد الولادة (EPDS).</li><li>الـ EPDS هو عبارة عن 10 أسئلة للفحص ستطلب منك القابلة ملؤها في وقت مبكر من الحمل.</li><li>قد يُطلب منك تكرار هذا اختبار الـ EPDS مع إقتراب الولادة أو بعد الولادة إذا كان لديهم مخاوف و سوف يتحدثون معك عن هذا.</li><li>قد یطلب منك الطبیب أو ممرضة صحة الأم والطفل أن تملئيھا بعد إنجاب طفلك.</li><ul><li>لا يحق لأحد أن يأخذ طفلك بعيدا عنك بسبب شعورك بالحزن أو القلق بشأن أشياء معيّنة .</li></ul><li>هناك برامج يمكن أن تساعدك على الشعور بالتحسن والإرتباط مع طفلك، وبعضها يسمح لك ولطفلك البقاء جنبا إلى جنب في الليل.</li><ul><li>لديك الحق في طلب المساعدة لتشعري بالتحسن.</li></ul><li>طلب المساعدة في وقت مبكر يمكن أن يسرع الشفاء وجعل الحمل والأمومة تجربة أكثر متعة.</li></ul></ul></p>"
      },
      "image": "",
      "video": [
        "https://www.youtube.com/embed/FjqOqJLkyFs",
        "https://www.youtube.com/embed/Mfopcvxjyw8",
        "https://www.youtube.com/embed/8Hew8Fhbf3g"
      ],
      "links": [
        {
          "title": {
            "en": "Understanding perinatal depression and anxiety - beyondblue (PDF | English)",
            "ar": "فهم الإكتئاب والقلق ما قبلرالولادة _ بيوند بلو (PDF – إنكليزي)"
          },
          "url": "http://resources.beyondblue.org.au/prism/file?token=BL/0940"
        },
        {
          "title": {
            "en": "Self-help for anxiety - Reach Out",
            "ar": "Self-help for anxiety - Reach Out المساعدة الذاتية بخصوص القلق – التواصل البعيد (متوفر بالانكليزية) "
          },
          "url": "https://au.reachout.com/articles/self-help-for-anxiety"
        },
        {
          "title": {
            "en": "Panda",
            "ar": "PANDA (متوفر بالانكليزية)"
          },
          "url": "http://www.panda.org.au/info-support"
        },
        {
          "title": {
            "en": "Edinburgh Postnatal Depression Scale (EPDS) (PDF | English)",
            "ar": "مقياس أدنبرة للإكتئاب ما بعد الولادة (PDF |انكليزي)"
          },
          "url": "http://www.mhcs.health.nsw.gov.au/publicationsandresources/pdf/publication-pdfs/7000/ahs-7000-eng.pdf"
        },
        {
          "title": {
            "en": "St John of God Mother Baby Unit",
            "ar": "وحدة القديس جون للأم والطفل (متوفر بالانكليزية)"
          },
          "url": "https://www.sjog.org.au/our-locations/st-john-of-god-burwood-hospital/our-services/mental-health-and-therapy/perinatal-mental-health"
        },
        {
          "title": {
            "en": "Masada Mother Baby Unit",
            "ar": "وحدة مسادة للأم والطفل (متوفر بالانكليزية)"
          },
          "url": "http://www.masadaprivate.com.au/Our%20Services/Mother%20Baby%20Unit/Introduction"
        }
      ]
    }
  ]
}
