{
  "arabicComplete": true,
  "style": 4,
  "title": {
    "en": "Healthy Relationships",
    "ar": "علاقات صحية"
  },
  "summary": {
    "en": "<p><ul><li>Building a healthy relationship with someone means building a trusting and positive partnership.</li><li>This type of relationship may take effort and time but it can improve your life and make you feel better about yourself.</li><li>Healthy relationships are based on kindness and caring for one another.</li></ul><p><strong>You have the right to be treated with respect in your relationship with your partner.</strong></p><ul><li>Not all relationship are built on love and not all relationships are healthy.</li><li>Healthy relationships never involve physical, sexual, or emotional abuse.</li><li>Having a partner that is scares you or tries to control you is a sign of an abusive relationship.</li><li>Everyone has the right to live free from abuse and has the right to legal protection.</li></ul><p>If you feel that you are in an unhealthy relationship there are some resources that can help you.</p><p>In Touch is an organisation that supports women from migrant and refugee backgrounds experiencing abusive or unhealthy relationships.</p><p>If you are experiencing family violence either emotional, physical, verbal, sexual, financial or social you can get help.</p><p>In Touch provide free confidential advice and help in your own language. They have helped many women in your situation. They will make sure that you and your children are safe.</p><p>For a free and confidential service you can contact us:</p><p>Phone: 03 9413 6500</p><p>Toll free: 1800 755 988</p><p><a href=\"http://www.intouch.org.au/get-help/\">http://www.intouch.org.au/get-help/</a></p><p>&nbsp;</p></p>",
    "ar": "<ul><li>إقامة علاقة صحية مع شخص ما يعني بناء شراكة مبنية على الثقة والإيجابية.</li><li>قد يستغرق هذا النوع من العلاقات الجهد والوقت ، لكن يمكنه تحسين حياتك ويجعلك تشعر بتحسن حيال نفسك. </li><li>تستند العلاقات الصحية إلى اللطف والعناية ببعضكم البعض.</li></ul><p><strong>لديك الحق في أن تعامل باحترام في علاقتك مع شريك حياتك</strong></p><ul><li>ليست كل العلاقات مبنية على الحب وليس كل العلاقات صحَية.</li><li>لا تنطوي العلاقات الصحية أبداً على أي شكل من أشكال الإساءة سواء كانت جسدية أو جنسية أو عاطفية.</li><li>وجود شريك يخيفك أو يحاول السيطرة عليك هو علامة على وجود علاقة مسيئة.</li><li>لكل فرد الحق في العيش دون التعرض لسوء المعاملة وله الحق في الحماية القانونية.</li></ul><p>إذا كنت تشعر بأنك في علاقة غير صحية فهناك بعض المنظمات التي يمكن أن تساعدك.</p><p>منظمة In touch هي منظمة تدعم النساء من خلفيات المهاجرين واللاجئين الذين يعانون من علاقات مسيئة أو غير صحية.إذا كنت تعاني من العنف الأسري إما العاطفي أو الجسدي أو اللفظي أو الجنسي أو المالي أو الاجتماعي ، فيمكنك الحصول على المساعدة.عليك الاتصال بالمنظمةIn touch ، التي بدورها تقوم بتقديم المشورة السرية المجانية والمساعدة بلغتك. لقد تم مساعدة العديد من النساء في وضعك. سوف يتأكدون من أنك وأطفالك في أمان.للحصول على خدمة مجانية وسرية ، يمكنك الاتصال بنا:الهاتف: 6500 9413 03الرقم المجاني: 988 755 1800<a href=\"http://www.intouch.org.au/get-help/\">http://www.intouch.org.au/get-help/</a></p>"
  },
  "topLevelVideo": ["https://www.youtube.com/embed/UL4fPxW-nBQ", "https://www.youtube.com/embed/fLUVWZvVZXw", "https://www.youtube.com/embed/J7T33JZSrSU"],
  "tab": [ ],
  "notes": {
    "en": "<h3>Resources</h3><p>Relationships Australia (<a href=\"http://www.relationships.org.au/\">http://www.relationships.org.au/</a>)</p><p>1800 RESPECT (<a href=\"http://www.1800respect.org.au\">www.1800respect.org.au</a>)</p><p>QLife (<a href=\"https://qlife.org.au/\">https://qlife.org.au/</a>)</p>",
    "ar": "<h3>الروابط</h3><p><a href=\"http://www.relationships.org.au\">العلاقات استرالية Relationships Australia</a><a href=\"www.1800respect.org.au\">1800 RESPECT</a><a href=\"https://qlife.org.au/\">QLife</a>فيديو:<strong>علاقات صحية</strong>فيديو:<strong>دعنا نغير القصة: العنف ضد النساء في استراليا</strong>فيديو:<strong>حقائق عن العنف العائلي 2017</strong></p>"
  }
}