{
  "arabicComplete": true,
  "style": 4,
  "title": {
    "en": "Having Sex",
    "ar": "ممارسة الجنس"
  },
  "summary": {
    "en": "<p><p><strong>What is sex?</strong></p><ul><li>Sex is something that you can experience with another person, other people, or by yourself.</li><li>Sex can include:<ul><li>Vaginal sex (putting your penis into someone else&rsquo;s vagina or having them do that to your vagina)</li><li>oral sex (putting your mouth onto someone else&rsquo;s genitals)</li><li>anal sex (putting your penis into someone else&rsquo;s anus or having them do that to your anus)</li><li>masturbation (stimulation of the genitals with the hand for sexual pleasure).</li></ul></li><li>Some people might use different &lsquo;toys&rsquo; to perform some of these activities.&nbsp;</li><li>Some people may even define sex as any sexual activity.&nbsp;</li><li>When it comes to sex it is important that you make sure that the sex you have is done safely and that all people involved give active, affirmative consent throughout the experience and each time.</li></ul><p>Consensual sex</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube-nocookie.com/embed/u7Nii5w2FaI?rel=0\" frameborder=\"0\" gesture=\"media\" allow=\"encrypted-media\" allowfullscreen></iframe><ul><li>Consensual sex is when both parties are of legal age, agree to engage in sexual intercourse by choice, and have the freedom and capacity to make that choice.</li><li>This means agreeing to sexual relations without fear, coercion, force or intimidation.</li><li>Giving consent is active, not passive. It means freely choosing to say &ldquo;yes&rdquo; and also being free to change your mind at any time.</li></ul><p>&nbsp;</p><p>Sex that is not OK</p><ul><li>Having sex with someone under age is a crime.</li><li>It is also a crime to have a sexual relationship with someone underage where there is a relationship of authority; for example, a teacher with a student or an employer with an employee.</li><li>The laws regarding age of consent are different across each state and territory.</li><li>Regardless of age, if someone has been unable to give consent to sexual relations and they have taken place, it is a crime.</li><li>People who are unable to give consent include people who are:</li><li>unconscious or asleep</li><li>intoxicated</li><li>drugged</li><li>have a psychological or decision-making disability that impacts on their ability to understand what they are consenting to.</li></ul><ul><li>Being in a committed relationship, or even being married, does not entitle one partner to sex without the other partners consent.</li><li>Being forced to have sex by your husband or wife is a crime across all Australian states and territories. This is known as marital rape.</li></ul><p>This description of consensual sex was sourced from Healthy WA Available: http://healthywa.wa.gov.au/Articles/A_E/Consent-to-sexual-activity</p><p><strong>If you or someone you know have been victim of sexual assault, or if you would like to know more about what sexual assault and sexual coercion can look like, please refer to the resources below.</strong></p><p>1800 RESPECT (<a href=\"http://www.1800respect.org.au\">www.1800respect.org.au</a>)</p><p>Victorian Centres Against Sexual Assault (<a href=\"http://www.casa.org.au\">www.casa.org.au</a>)</p><ul><li><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/negotiating-sex/\">Negotiating sex</a></li><li><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/sex-and-the-law/\">Legislation and legal support</a></li><li><a href=\"https://www.legalaid.vic.gov.au/find-legal-answers/sex-and-law\">Legal aid</a></li></ul><p><strong>What is safer sex?</strong></p><ul><li>Safer sex means that you make&nbsp;sure your body fluids (semen, vaginal fluids and blood) and those of the person or people you are having sex with don't come into contact with each other's bodies during this time.</li><li>If you are having sex with someone new, if you don&rsquo;t know if your partner has a sexually transmitted infection (STI), or if you want to avoid an unplanned pregnancy, you should consider your options for having safer sex.</li></ul><p>You can have safer sex by doing 2 things:</p><ol><li><strong>Make sure that you always&nbsp;use a condom.</strong>&nbsp;</li></ol><ul><li>The safest way to have sex is to&nbsp;use condoms.&nbsp;</li><li>If you're having sex, condoms are the only form of protection that can help stop the spread of STIs&nbsp;and at the same time prevent unplanned pregnancies.</li></ul><ol><li><strong>Make sure you get tested&nbsp;for STIs regularly.</strong>&nbsp;</li></ol><ul><li>Getting tested is quick, easy and painless. So, do it often.</li><li>Getting tested for STIs should be part of your normal health check-up. &nbsp;</li><li>If you're having sex and have never been tested for an STI, it's a good idea to&nbsp;get tested&nbsp;now.</li><li>If you've had sex with someone without a condom, or you're&nbsp;experiencing any of the typical symptoms, you should see your doctor about testing.</li></ul><p>Other things to think about:</p><ul><li>You can't tell if someone has an STI based on how they look, where they're from or who they have slept with.</li><li>Planning ahead and always carrying condoms with you in a wallet or bag, means you'll not have to worry later.</li><li>If you think it is awkward asking your partner to wear a condom? Imagine finding out you've got a STI.</li><li>Using a condom provides you with peace of mind and lets you enjoy the process!</li><li>Condoms can prevent you from catching&nbsp;HIV.</li><li>People with STIs often don't know they're infected, so protect yourself just in case.</li></ul><p>To learn more about sexually transmitted infections, go to Shifra&rsquo;s page on <a href=\"http://www.shifra.io/sexual-health/sti\">Sexually Transmissible Infections</a>.</p><p>To find out where you can get an STI test, go to our <a href=\"http://www.shifra.io/clinics\">Clinic Locations</a> page.</p><p>&nbsp;</p><p><strong>Sex Work</strong></p><p><strong>Is sex work legal in Victoria?</strong></p><ul><li>Sex work in Victoria is legal if the business has a license.</li><li>Brothels and Escort agencies that are licensed have an SWA number.</li><li>The <em>Sex Work Act 1994</em> says businesses offering sexual services must be registered</li><li>Laws are different in every state of Australia</li></ul><p>&nbsp;</p><p><a href=\"http://www.legislation.vic.gov.au/Domino/Web_Notes/LDMS/LTObject_Store/LTObjSt10.nsf/DDE300B846EED9C7CA257616000A3571/A6FCAB6A820733C0CA25814D007FE481/$FILE/94-102aa091%20authorised.pdf\">Sex Work Act 1994 </a></p><p><a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001%20authorised.pdf\">Sex Work Regulations 2016 </a><a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001%20authorised.pdf\"><em>&nbsp;</em></a></p><p><a href=\"http://www.consumer.vic.gov.au/licensing-and-registration/sex-work-service-providers\">Consumer Affairs Victoria Licensing and Registration</a>&nbsp;</p><p><a href=\"http://www.scarletalliance.org.au/laws/\">Scarlet Alliance </a></p><p>&nbsp;</p><ul><li>If you want to work for yourself privately (as an exempt escort), you need to get your own SWA number and provide your personal details to the Business Licensing Authority.</li></ul><p><a href=\"https://forms.business.gov.au/smartforms/servlet/SmartForm.html?formCode=small-owner-operator\">Registration Form</a></p><p>&nbsp;</p><ul><li>RhED can help you fill in the form or answer any questions you have about sex work</li></ul><p>&nbsp;</p><p>Resourcing Health and Education (RhED) in the Sex Industry can be contacted on 1800 458 752 sexworker@sexworker.org.au</p><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/faq/\">Sex Work FAQs</a></p><p>&nbsp;</p><ul><li>Sex work in Victoria is legal so you cannot be discriminated against because of your occupation, sex work is &ldquo;lawful sexual activity&rdquo;</li><li>If you have been discriminated against, you can contact/complain to the Victorian Equal Opportunity and Human Rights Commission</li></ul><p>&nbsp;</p><p><a href=\"http://www.humanrightscommission.vic.gov.au/discrimination/discrimination/types-of-discrimination/gender-identity-lawful-sexual-activity-sexual-orientation\">Types of Discrimination</a></p><p><a href=\"http://www.humanrightscommission.vic.gov.au/discrimination/making-a-complaint\">Making a Complaint</a></p><p>&nbsp;</p><p>&nbsp;</p><p><strong>What are my rights as a sex worker?</strong></p><p><strong>&nbsp;</strong></p><p><strong>No one can force you to do sex work</strong>&nbsp;</p><p>&nbsp;</p><p>YOU MAY BE A VICTIM OF SEXUAL SLAVERY IF</p><ul><li>you were lied to or tricked into sex work</li><li>you don&rsquo;t get paid for doing sex work</li><li>someone else controls your money or passport</li><li>you owe money to someone who forces you to do sex work</li></ul><p><strong>&nbsp;</strong></p><p><strong>The police can PROTECT and HELP you.</strong></p><p>&nbsp;</p><ul><li>Call the Australian Federal Police on <strong>131 237 </strong>or Victoria Police on <strong>000 </strong>or email <strong>human-traﬃcking-group@afp.gov.au</strong></li><li>If you think you or someone else is a victim call Crime Stoppers Victoria on <strong>1800 333 000</strong>.</li></ul><p>&nbsp;</p><p><strong>You never have to tell the police your name if you don&rsquo;t want to.</strong></p><p>&nbsp;<a href=\"https://www.consumer.vic.gov.au/licensing-and-registration/sex-work-service-providers/legislation-and-regulation\">Legislation and Regulation</a></p><p>&nbsp;</p><ul><li>When working for yourself, try to have someone you can tell about a booking and when you are leaving it.</li><li>Always get the money first and hide it well!</li><li>If you need safer sex supplies or the <a href=\"http://sexworker.org.au/sex-workers/the-sti-handbook\">STI Handbook</a></li><li>The <a href=\"http://sexworker.org.au/sex-workers/the-sti-handbook\">STI Handbook</a> is known as the <a href=\"http://sexworker.org.au/sex-workers/the-sti-handbook\">Red Book</a> and you can get a hardcopy from RhED. It will go online in the near future.</li></ul><p>&nbsp;</p><p>You can call RhED (Resourcing Health and Education in the Sex Industry) on 1800 458 752 or email RhED at sexworker@sexworker.org.au.</p><p>&nbsp;</p><ul><li>You have the right to refuse a client (someone paying you for sex)</li><li>You have a right to stop a service if you believe a client or clients are potentially violent or unsafe or you are uncomfortable for any reason.</li><li>No one can question your decision.</li><li>If a client assaults you, you have the right to report to police and/or make an &ldquo;Ugly Mug&rdquo; report to RhED. An Ugly Mug is a bad client. Ugly Mug reports are given to other sex workers so they can be safer.</li></ul><p>&nbsp;</p><p><a href=\"http://www.scarletalliance.org.au/library/bestpractise\">Occupational Health and Safety in the Australian Sex Industry</a></p><p><a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001%20authorised.pdf\">Section 7 Sex Work Regulations 2016 </a>&nbsp;&nbsp;</p><p><a href=\"https://sexworker.org.au/report-an-ugly-mug/\">Report an Ugly Mug</a></p><p><a href=\"http://sexworker.org.au/wp-content/uploads/2014/03/Reporting-Sexual-Assault.pdf\">Reporting a Sexual Assault</a> &nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><ul><li>Brothels must have:<ul><li>Working alarms in every room. These should be hidden from the client but easy for you to reach if you need to call for help.</li><li>Good lighting for you to give an STI check to each client.</li><li>Have safer sex only signs. These are posters of a male penis wearing a condom.</li><li>Have a free supply of condoms and lube.</li><li>You only clean showers or baths if you or your client used them.</li></ul></li></ul><p>&nbsp;</p><ul><li>When working for an escort agency they must have a free supply of condoms and lube</li><li>Call you when you get to a booking and at the end for your safety, and to help you as soon as possible if you feel unsafe</li></ul><p>&nbsp;</p><p>&nbsp;<a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001%20authorised.pdf\">Section 8 Sex Work Regulations 2016 </a>&nbsp;</p><p>&nbsp;</p><p><strong>Getting Tested</strong></p><ul><li>The law says you should be tested for STIs every 3 months and get a medical certificate.</li><li>The certificate only needs to say your working name and that you had swabs and blood tests done, you do not have to give results to a manager or owner</li></ul><p>&nbsp;</p><ul><li>You cannot work under the legislation when you test positive to:<ul><li>chlamydia;</li><li>chancroid;</li><li>donovanosis;</li><li>genital and anal herpes (when lesions are visible);</li><li>genital and anal warts (when lesions are visible);</li><li>gonorrhoea;</li><li>infectious syphilis; and</li><li></li></ul></li><li>Once cleared, you can work again.</li></ul><p>&nbsp;</p><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/SexWorkers/tabid/282/Default.aspx#.We2DZiyX8qI\">Sexual Health Information Health Fact Sheets </a></p><p><a href=\"http://sexworker.org.au/sex-workers/the-laws-stis-and-sex-work/\">The Laws, STIs and Sex Work</a>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/your-sexual-health/\">Your Sexual Health</a></p><p>&nbsp;</p><ul><li>Before a service, give your client a STI check in good lighting, checking for lumps, rashes, and discharge.</li><li>If you are worried, you can stop the booking and tell them they should get an STI test.</li><li>You could also offer a different sexual service such as hand relief with a glove.</li></ul><p>&nbsp;</p><p><a href=\"https://m.respectqld.org.au/flyers-and-photos/checking-a-client\">Checking a client for STIs</a></p><p><strong>&nbsp;</strong></p><p><strong>Looking after Yourself</strong></p><ul><li><a href=\"http://www.shifra.io/sexual-health/safe-sex\">Safer sex</a> practices should always be used when providing a service (condoms, lube, dams, gloves).</li><li>When you change activity, change the condom!</li><li>Every time you change between oral sex, vaginal sex or anal sex, you need to change the condom so there is no possible cross infection.</li></ul><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/your-sexual-health/how-to-use-a-condom/\">How to use a condom</a></p><p><strong>&nbsp;</strong></p><p><strong>&nbsp;</strong></p><ul><li>Because of the discrimination sex workers experience, never share your personal details with clients, and be careful about sharing personal details with co-workers.</li><li>You can contact RhED for referral lists of sex worker friendly professionals such as GPs, accountants, counsellors, and lawyers.</li></ul><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/sex-worker-friendly-services/\">Sex worker friendly services</a></p><p>&nbsp;</p><ul><li>Sex work can be demanding so it is important to take time out for you</li></ul><p>&nbsp;</p><p><a href=\"http://anniesprinkle.org/photos/writings/swbo.pdf\">Self care for sex workers</a></p><p>&nbsp;</p><ul><li>RhED workers are available for debriefing and Red Rendezvous meets monthly for current and former sex workers to exchange ideas and support each other</li></ul><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/red-rendezvous/\">RhED Rendezvous</a>&nbsp;&nbsp;</p><p>&nbsp;</p><p>You can contact RhED on 1800 458 752 sexworker@sexworker.org.au</p><p>&nbsp;</p><ul><li>If you feel like looking at other work options, you can call the Pathways Program Pathways is a RhED program supporting sex workers with employment, education and training opportunities pathways@sexworker.org.au .</li></ul><p>&nbsp;</p><p><a href=\"http://sexworker.org.au/sex-workers/services/pathways-to-exit/\">Pathways to exiting sex work</a></p></p>",
    "ar": "<h2>ما هو الجنس؟</h2><ul><li>الجنس هو شيء يمكنك تجربته مع شخص آخر ، أو أشخاص آخرين ، أو بنفسك.</li><li>يمكن أن يشمل الجنس ما يلي:</li><li>الجنس المهبلي (وضع القضيب في مهبل شخص آخر أو جعله يفعل ذلك في مهبلك)</li><li>الجنس الفموي (وضع فمك على الأعضاء التناسلية لشخص آخر)</li><li>الجنس الشرجي (وضع القضيب في فتحة الشرج لشخص آخر أو جعله يفعل ذلك في فتحة شرجك)</li><li>الاستمناء (تحفيز الأعضاء التناسلية باليد من أجل المتعة الجنسية).</li><li>قد يستخدم بعض الناس "ألعاب" مختلفة لأداء بعض هذه الأنشطة.</li><li>قد يعرّف بعض الناس الجنس على أنه أي نشاط جنسي.</li><li>عندما يتعلق الأمر بالجنس ، من المهم أن تتأكد من أن الجنس الذي قمت به قد تم بأمان وأن جميع الأشخاص المشاركين يمنحون موافقتهم االفعالة و الإيجابية طوال التجربة وفي كل مرة.</li></ul><h2>الجنس بالتراضي</h2><ul><li>الجنس بالتراضي هو عندما يكون الطرفان في سن قانونية ، ويوافقان على الانخراط في الاتصال الجنسي عن طريق الاختيار ، ويكون لهما الحرية والقدرة على اتخاذ هذا الخيار.</li><li>هذا يعني الموافقة على العلاقات الجنسية دون خوف أو إكراه أو قوة أو ترهيب.</li><li>إعطاء الموافقة بشكل ايجابي وليس سلبي. يعني اختيار أن تقول "نعم"بحرية وأيضا الحرية في تغيير رأيك في أي وقت.</li></ul><h2>الجنس الخاطئ</h2><ul><li>تعد ممارسة الجنس مع شخص دون السن القانونية جريمة.</li><li>من الجرائم أيضا إقامة علاقة جنسية مع شخص ما دون السن القانونية حيث توجد علاقة سلطة ؛ على سبيل المثال ، معلم مع طالب أو صاحب عمل مع موظف.</li><li>تختلف القوانين المتعلقة بسن ممارسة الجنس القانونية عبر كل ولاية وإقليم.</li><li>بغض النظر عن العمر ، إذا كان شخص ما غير قادر على إعطاء الموافقة على العلاقات الجنسية وقد حدث ، فهي جريمة.</li><li>الأشخاص غير القادرين على منح الموافقة يشملون الأشخاص الذين هم:</li><li>فاقدي الوعي أو نائمين</li><li>في حالة سكر</li><li>خدر او متعاطين مخدرات.</li><li>يعاني من إعاقة نفسية أو مشاكل عند اتخاذ القرار تؤثر على قدرتهم على فهم ما يوافقون عليه.</li></ul><p>فيديو:الشاي والموافقة</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/u7Nii5w2FaI\" frameborder=\"0\" allowfullscreen=\"\"></iframe><ul><li>إن وجود علاقة ملتزمة ، أو حتى الزواج ، لا يخول لشريك واحد ممارسة الجنس دون موافقة الشريك الآخر.</li><li>أن تكون مجبرا على ممارسة الجنس من قبل زوجك أو زوجتك جريمة في جميع الولايات والأقاليم الأسترالية. هذا هو المعروف باسم الاغتصاب الزوجي.تم الحصول على تعريف ممارسة الجنس بالتراضي هذا من الموقع: <a href=\"http://healthywa.wa.gov.au/Articles/A_E/Consent-to-sexual-activity\">http://healthywa.wa.gov.au/Articles/A_E/Consent-to-sexual-activity</a><strong>إذا كنت أنت أو أي شخص تعرفه ضحية اعتداء جنسي ، أو إذا كنت ترغب في معرفة المزيد عن الاعتداء الجنسي والقسر الجنسي ، فيرجى الرجوع إلى الموارد أدناه.</strong></li></ul><p><a href=\"www.1800respect.org.au\">1800 RESPECT</a>المراكز الفيكتورية ضد الاعتداء الجنسي<a href=\"www.casa.org.au\">www.casa.org.au</a></p><ul><li><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/negotiating-sex/\">التفاوض على الجنس</a></li><li><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/our-sexuality/sex-and-the-law/\">التشريع والدعم القانوني</a></li><li><a href=\"https://www.legalaid.vic.gov.au/find-legal-answers/sex-and-law\">مساعدة قانونية</a></li></ul><h2>ما هو الجنس الآمن؟</h2><ul><li>الجنس الآمن يعني أنك تتأكد من أن سوائل جسمك (السائل المنوي والسوائل المهبلية والدم) وتلك الخاصة بالشخص أو الأشخاص الذين تمارس معهم الجنس لاتختلط او تنتقل من واحد لآخر أثناء ذلك.</li><li>إذا كنت تمارس الجنس مع شخص جديد ، إذا كنت لا تعرف ما إذا كان شريكك مصابًا بأمراض منقولة جنسيًا  ، أو إذا كنت لا ترغب في حدوث حمل غير مخطط له ، فيجب أن تفكر في خياراتك للحصول على جنس أكثر أمانًا.يمكنك ممارسة الجنس بطريقة أكثر أمانًا من خلال القيام بأمرين:</li><li>تأكد من أنك تستخدم الواقي الذكري بشكل دائم:</li><li>الطريقة الأسلم لممارسة الجنس هي استخدام الواقي الذكري.</li><li>إذا كنت تمارس الجنس ، فالواقي الذكري هو الشكل الوحيد للحماية الذي يمكن أن يساعد في وقف انتشار الأمراض المنتقلة عن طريق الاتصال الجنسي ، وفي نفس الوقت منع الحمل غير المخطط له.</li><li>تأكد من حصولك على اختبارات دورية للأمراض المنتقلة عن طريق الجنس.</li><li>الاختبار سهل وغير مؤلم، إذاً قم بهذا غالباً</li><li>ﻳﺠﺐ أن ﻳﻜﻮن اﻟﺘﺤﻘﻖ ﻣﻦ اﻷﻣﺮاض المنتقلة ﺟﻨﺴﻴﺎً ﺟﺰءً ﻣﻦ ﻓﺤﺼﻚ اﻟﺼﺤﻲ اﻟﻌﺎدي.</li><li>إذا كنت تمارس الجنس ولم تقم باختبار اﻷﻣﺮاض المنتقلة ﺟﻨﺴﻴﺎً أبدًا ، فمن الجيد إجراء الاختبار الآن.</li><li>إذا كنت قد مارست الجنس مع شخص ما بدون واقي ذكري ، أو كنت تعاني من أي من الأعراض، فيجب عليك مراجعة طبيبك لإجراء الاختبار.</li></ul><h2>أشياء أخرى عليك التفكير بها:</h2><ul><li>لا يمكنك معرفة ما إذا كان شخص ما مصابًا اﻷﻣﺮاض المنتقلة ﺟﻨﺴﻴﺎً استنادًا إلى شكله ، أو من أي مكان قد جاء أو من ينام معه.</li><li>التخطيط المسبق وحمل الواقي الذكري معك دائمًا في المحفظة أو الحقيبة ، يعني أنك لن تقلق لاحقًا وتكون في أمان.</li><li>إذا كنت تعتقد أنه من الصعب أن تطلب من شريكك ارتداء الواقي الذكري؟ تخيل أنك قد اصبت بالأمراض المنقولة بالاتصال الجنسي.</li><li>استخدام الواقي الذكري  يوفر لك راحة البال ويتيح لك الاستمتاع بممارسة الجنس.</li><li>ﯾقي الواقي الذكري الإصابة بـ HIV.</li><li>ﻏﺎﻟﺒﺎً ﻣﺎ ﻻ ﻳﻌﺮف اﻷﺷﺨﺎص اﻟﻤﺼﺎﺑﻮن ﺑﺎﻷﻣﺮاض اﻟﻤﻨﻘﻮﻟﺔ ﺑﺎﻻﺗﺼﺎل اﻟﺠﻨﺴﻲ أﻧﻬﻢ ﻣﺼﺎﺑﻮن ﺑﺎﻟﻌﺪوى ، ﻟﺬا ﻋﻠﻴك ﺣﻤﺎﻳﺔ ﻧﻔﺴﻚ.</li></ul><p>لمعرفة المزيد عن الأمراض التي تنتقل بالاتصال الجنسي ، انتقل إلى صفحة Shifra حول <a href=\"/sexual-health/sti\">اﻷﻣﺮاض المنقولة جنسيا</a>.لمعرفة أين يمكنك الحصول على اختبار STI ، انتقل إلى صفحة <a href=\"/clinic-locations\">مواقع العيادة</a>.</p><h2>العمل في  الجنس:</h2><p><strong>هل العمل الجنسي قانوني في فكتوريا؟</strong></p><ul><li>العمل الجنسي في فيكتوريا قانوني إذا كان العمل التجاري لديه ترخيص.</li><li>بيوت الدعارة ووكالات المرافقة المرخصة لديها رقم SWA.</li><li>ينص قانون العمل المتعلق بالجنس لعام 1994 على تسجيل الشركات التي تقدم خدمات جنسية.</li><li>القوانين مختلفة في كل ولاية من أستراليا.</li></ul><p>[قانون العمل في الجنس  1994(متوفر بالانكليزية)](<a href=\"http://www.legislation.vic.gov.au/Domino/Web_Notes/LDMS/LTObject_Store/LTObjSt10.nsf/DDE300B846EED9C7CA257616000A3571/A6FCAB6A820733C0CA25814D007FE481/$FILE/94-102aa091\">http://www.legislation.vic.gov.au/Domino/Web<em>Notes/LDMS/LTObject</em>Store/LTObjSt10.nsf/DDE300B846EED9C7CA257616000A3571/A6FCAB6A820733C0CA25814D007FE481/$FILE/94-102aa091</a> authorised.pdf)[لوائح العمل في الجنس 2016(متوفر بالانكليزية)](<a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001\">http://www.legislation.vic.gov.au/domino/Web<em>Notes/LDMS/LTObject</em>Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001</a> authorised.pdf)<a href=\"http://www.consumer.vic.gov.au/licensing-and-registration/sex-work-service-providers\">شؤون المستهلكين فيكتوريا الترخيص والتسجيل(متوفر بالانكليزية)</a><a href=\"http://www.scarletalliance.org.au/laws/\">التحالف القرمزي(متوفر بالانكليزية)</a></p><ul><li>إذا كنت ترغب في العمل لنفسك بشكل خاص، فأنت بحاجة إلى الحصول على رقم SWA الخاص بك وتقديم تفاصيلك الشخصية إلى هيئة ترخيص الأعمال التجارية.</li></ul><p><a href=\"https://forms.business.gov.au/smartforms/servlet/SmartForm.html?formCode=small-owner-operator\">إستمارة تسجيل (متوفر بالانكليزية</a></p><ul><li>ﯾﻣﮐن أن ﺗﺳﺎﻋدك RhED ﻓﻲ ﻣلء اﻻﺳﺗﻣﺎرة أو اﻹﺟﺎﺑﺔ ﻋﻟﯽ أي أﺳﺋﻟﺔ ﺗﺗﻌﻟق ﺑﮭﺎ ﺣول اﻟﻌﻣل في الجنس.</li></ul><p>يمكن الاتصال بالموارد الصحية والتعليمية (RhED) في صناعة الجنس على الرقم   752 458 1800  <a href=\"sexworker@sexworker.org.au\">sexworker@sexworker.org.au</a></p><p><a href=\"http://sexworker.org.au/sex-workers/faq/\">أسئلة شائعة حول العمل في الجنس (متوفر بالانكليزية)</a></p><ul><li>العمل في الجنس في فيكتوريا قانوني ولا يمكن التمييز ضدك بسبب مهنتك ، العمل الجنسي هو "نشاط جنسي قانوني"</li><li>إذا تعرضت للتمييز ، يمكنك الاتصال / تقديم شكوى إلى لجنة تكافؤ الفرص وحقوق الإنسان في ولاية فيكتوريا</li></ul><p><a href=\"http://www.humanrightscommission.vic.gov.au/discrimination/discrimination/types-of-discrimination/gender-identity-lawful-sexual-activity-sexual-orientation\">أنواع التمييز (متوفر بالانكليزية)</a><a href=\"http://www.humanrightscommission.vic.gov.au/discrimination/making-a-complaint\">تقديم شكوى  (متوفر بالانكليزية)</a></p><h2>ما هي حقوقي كعامل في مجال الجنس؟</h2><p><strong>لا يمكن لأحد أن يجبرك على  العمل في حقل الجنس</strong><strong>قد تكون ضحية للجنس إذا</strong></p><ul><li>تم الكذب عليك أو خداعك للعمل في الجنس</li><li>لا يتم الدفع لك مقابل القيام بالجنس</li><li>شخص آخر يتحكم في أموالك أو جواز سفرك</li><li>أنت مدين بالمال لشخص يجبرك على القيام بأعمال جنسية</li></ul><p><strong>يمكن للشرطة حمايتك ومساعدتك.</strong></p><ul><li>اتصل بالشرطة الفيدرالية الأسترالية على الرقم <strong>131237</strong>  أو شرطة فيكتوريا على <strong>000</strong> أو أرسل بريدًا إلكترونيًا إلى <strong>human-tra-cking-group@afp.gov.au</strong></li><li>إذا كنت ﺗﻌﺘﻘﺪ أﻧﻚ أو أي ﺷﺨﺺ ﺁﺧﺮ هو ﻀﺤية للاعتداء الجنسي اتصل بفرع ﻣﻜﺎﻓﺤﺔ اﻟﺠﺮائم ﻓﻴﻜﺘوريا على الرقم                 <strong>000 333 1800</strong>. </li></ul><p><strong>لن تضطر أبدًا إلى إخبار الشرطة باسمك إذا كنت لا تريد ذلك.</strong><a href=\"https://www.consumer.vic.gov.au/licensing-and-registration/sex-work-service-providers/legislation-and-regulation\">التشريع والتنظيم  (متوفر بالانكليزية)</a></p><ul><li>عند العمل في الجنس لنفسك ، حاول أن يكون لديك شخص ما يمكن أن تخبره عن مكان الحجز ومتى تغادره.</li><li>دائما احصل على المال أولا وإخفائه بشكل جيد!</li><li>إذا كنت بحاجة إلى معلومات جنسية أكثر أمانًا أو كتيب عن STI</li><li>يُعرف كتاب <a href=\"http://sexworker.org.au/sex-workers/the-sti-handbook\">STI Handbook</a> باسم Red Book الكتاب الأحمر، ويمكنك الحصول على نسخة مطبوعة من Rhed. سيتم تشغيله عبر الإنترنت في المستقبل القريب.</li></ul><p>يمكنك الاتصال بالـ RhED (موارد الصحة والتعليم في صناعة الجنس) على الرقم 752 458 1800 أو البريد الإلكتروني لـ RhED على sexworker@sexworker.org.au.</p><ul><li>لديك الحق في رفض العميل (شخص يدفع لك مقابل الجنس)</li><li>لديك الحق في إيقاف الخدمة إذا كنت تعتقد أن العميل أو العملاء قد يكونون عنيفين أو غير آمنين أو أنك غير مرتاح لأي سبب من الأسباب.</li><li>ا يمكن لأحد أن يشكك في قرارك.</li><li>ذا ﻗﺎم أﺣﺪ اﻟﻌﻤﻼء ﺑﺎﻻﻋﺘﺪاء ﻋﻠﻴﻚ ، ﻓﻤﻦ ﺣﻘﻚ ﺗﻘﺪﻳﻢ ﺗﻘﺮﻳﺮ إﻟﻰ اﻟﺸﺮﻃﺔ و / أو إﻋﺪاد ﺗﻘﺮﻳﺮ "ﺗﻘﺪﻳﻢ القدح القبيح" ﻟـ RED. القدح القبيح هو عميل سيئ. تُعطى تقارير القدح القبيح للعاملين في الجنس الآخرين ليصبحوا أكثر أمانًا.</li></ul><p><a href=\"http://www.scarletalliance.org.au/library/bestpractise\">الصحة والسلامة المهنية في صناعة الجنس الأسترالية (متوفر بالانكليزية)</a></p><p>[القسم السابع يتحدث عن لوائح العمل بشأن الجنس 2016 (متوفر بالانكليزية)](<a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001\">http://www.legislation.vic.gov.au/domino/Web<em>Notes/LDMS/LTObject</em>Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001</a> authorised.pdf)</p><p><a href=\"https://sexworker.org.au/report-an-ugly-mug/\">تقرير القدح القبيح=  ugly mug (متوفر بالانكليزية)</a></p><p><a href=\"http://sexworker.org.au/wp-content/uploads/2014/03/Reporting-Sexual-Assault.pdf\">الإبلاغ عن اعتداء جنسي (متوفر بالانكليزية)</a></p><ul><li><p>يجب أن تكون بيوت الدعارة:</p><ul><li>يوجد أجراس الإنذارات في كل غرفة بالعمل. يجب إخفاء هذه المعلومات عن العميل ولكن يسهل عليك الوصول إليها إذا كنت بحاجة إلى طلب المساعدة.</li><li>إضاءة جيدة لك لإعطاء فحص STI لكل عميل.</li><li>مارس الجنس الآمن  فقط. هذه تتمثل بملصقات لعضو الذكر يرتدي الواقي الذكري.</li><li>الحصول على عرض مجاني من الواقيات الذكرية والزيوت.</li><li>أنت تقوم بتنظيف الدش أو الحمامات فقط إذا كنت أنت أو عميلك يستخدمونها.</li></ul></li><li><p>عند العمل لدى وكالة مرافقة ، يجب أن يكون لديهم عرض مجاني من الواقيات الذكرية والزيوت</p></li><li><p>اتصل بالوكالة المسؤولة عنك عند الوصول إلى مكان الحجز وفي النهاية من أجل سلامتك ، ولمساعدتك في أقرب وقت ممكن إذا كنت تشعر بعدم الأمان.</p></li></ul><p>[ القسم 8 لوائح المتعلقة بالعمل في مجال الجنس 2016](<a href=\"http://www.legislation.vic.gov.au/domino/Web_Notes/LDMS/LTObject_Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001\">http://www.legislation.vic.gov.au/domino/Web<em>Notes/LDMS/LTObject</em>Store/ltobjst9.nsf/DDE300B846EED9C7CA257616000A3571/D3925F2AC5A93582CA257FC50007F0D0/$FILE/16-47sra001</a> authorised.pdf)</p><h2>الحصول على اختبار</h2><ul><li><p>ﯾﻧص اﻟﻘﺎﻧون ﻋﻟﯽ أنه ﯾﻧﺑﻐﻲ إجراء اﺧﺗﺑﺎر الخاص باﻷﻣراض اﻟﻣﻧﻘوﻟﺔ ﺟﻧﺳﯾًﺎ ﮐل 3 أﺷﮭر واﻟﺣﺻول ﻋﻟﯽ ﺷﮭﺎدة طﺑﯾﺔ.</p></li><li><p>تحتاج الشهادة فقط إلى قول اسم عملك وأن لديك مسحات وإجراء فحوصات دم ، لا يتعين عليك إعطاء النتائج إلى مديرك أو من تعمل لديه.</p></li><li><p>لا يمكنك العمل بموجب القانون  عندما تكون نتيجة الاختبار إيجابية:</p></li><li><p>الكلاميديا؛</p></li><li><p>التقرح اللين؛</p></li><li><p>الدونوفانيات؛</p></li><li><p>الهربس أو القوباء التناسلية و الشرجية (عندما تكون الآفات مرئية) ؛</p></li><li><p>الثآليل التناسلية والشرجية (عندما تكون الآفات مرئية) ؛</p></li><li><p>السيلان؛</p></li><li><p>الزهري المعدي؛</p></li><li><p>فيروس فقدان المناعة.</p></li><li><p>بمجرد  الشفاء يمكنك العمل مرة أخرى.</p></li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/SexWorkers/tabid/282/Default.aspx#.We2DZiyX8qI\">معلومات عن الصحة الجنسية من  ملفات الحقائق الصحية (متوفر بالانكليزية)</a></p><p><a href=\"http://sexworker.org.au/sex-workers/the-laws-stis-and-sex-work/\">معرفة القوانين المتعلقة بالأمراض المنقولة جنسيا والعمل الجنسي (متوفر بالانكليزية)</a></p><p><a href=\"http://sexworker.org.au/sex-workers/your-sexual-health/\">صحتك الجنسية (متوفر بالانكليزية)</a></p><ul><li>ﻗﺒﻞ اﻟﺨﺪﻣﺔ ، ﻗﻢ ﺑﺈﻋﻄﺎء ﻋﻤﻴلك فحص عن الأمراض المنقولة جنسياً تحت إﺿﺎءة ﺟﻴﺪة واﻟﺘﺤﻘﻖ ﻣﻦ اﻟﻜﺘﻞ واﻟﻄﻔﺢ واﻟمفرزات لديه.</li><li>إذا كنت قلقًا ، يمكنك إيقاف الحجز وإخبار العميل بأنه يجب عليه إجراء اختبار STI.</li><li>ﯾﻣﮐﻧك أﯾﺿًﺎ ﺗﻘدﯾم ﺧدﻣﺔ ﺟﻧﺳﯾﺔ ﻣﺧﺗﻟﻔﺔ ﻣﺛل الاستمناء  باليد ﻣن ﺧﻼل اﻟﻘﻔﺎز.</li></ul><p><a href=\"https://m.respectqld.org.au/flyers-and-photos/checking-a-client\">فحص العميل عن الأمراض المنقولة جنسياً (متوفر بالانكليزية)</a></p><h2>الاعتناء بنفسك</h2><ul><li>ينبغي دائماً استخدام الممارسات الجنسية الأكثر أماناً عند تقديم خدمة (الواقي الذكري، الترطيب، الموانع الغطائية، القفازات).</li><li>عند تغيير النشاط ، قم بتغيير الواقي الذكري!</li><li>في كل مرة تقوم فيها بالتغيير بين الجنس الفموي أو الجنس المهبلي أو الجنس الشرجي ، تحتاج إلى تغيير الواقي الذكري حتى لا يكون هناك عدوى محتملة.</li></ul><p><a href=\"http://sexworker.org.au/sex-workers/your-sexual-health/how-to-use-a-condom/\">كيفية استخدام الواقي الذكري ؟  (متوفر بالانكليزية)</a> </p><ul><li>ﺑﺴﺒﺐ اﻟﺘﻤﻴﻴﺰ ﺿﺪ اﻟﻌﺎﻣﻠﻴﻦ ﻓﻲ اﻟﺠﻨﺲ ، ﻻ ﺗﻘﻢ أﺑﺪًا بمشاركة ﺗﻔﺎﺻﻴﻠﻚ اﻟﺸﺨﺼﻴﺔ ﻣﻊ اﻟﻌﻤﻼء ، واﺗﺒﻊ اﻟﺤﺬر ﻓﻲ مشاركة اﻟﺘﻔﺎﺻﻴﻞ اﻟﺸﺨﺼﻴﺔ ﻣﻊ زﻣﻼﺋﻚ.</li><li>ﻳﻤﻜﻨﻚ التواصل  مع RhED لأغراض الإحالة للمختصين  لمساعدة العاملين ﻓﻲ ﻣﺠﺎل اﻟﺠﻨﺲ ﻣﺜﻞاﻷﻃﺒﺎء واﻟﻤﺤﺎﺳﺒﻴﻦ واﻟﻤﺴﺘﺸﺎرﻳﻦ واﻟﻤﺤﺎﻣﻴﻦ.</li></ul><p><a href=\"http://sexworker.org.au/sex-workers/sex-worker-friendly-services/\">الخدمات الصديقة للعمال بالجنس  (متوفر بالانكليزية)</a> </p><ul><li>ﻗﺪ ﻳﻜﻮن اﻟﻌﻤﻞ اﻟﺠﻨﺴﻲ مرهقاً ومتطلبأَ  ﺑﺤﻴﺚ ﻳﻜﻮن ﻣﻦ اﻟﻤﻬﻢ ﻟﻚ الاﺳﺘﻐﻨﺎء عنه لبعض اﻟﻮﻗﺖ. </li></ul><p><a href=\"http://anniesprinkle.org/photos/writings/swbo.pdf\">الرعاية الذاتية للعاملن في مجال الجنس (متوفر بالانكليزية)</a> </p><ul><li>موظفي RhED متواجدين للالتقاء شهريًا مع موظفي الجنس الحاليين والسابقين لاستخلاص المعلومات ولتبادل الأفكار ودعم بعضهم البعض.</li></ul><p><a href=\"http://sexworker.org.au/sex-workers/red-rendezvous/\">لقاءات RhED (متوفر بالانكليزية)</a> </p><p>يمكنك الاتصال بـ Rhed على الرقم 752 458 1800 sexworker@sexworker.org.au</p><ul><li>إذا كنت ترغب في النظر في خيارات العمل الأخرى ، فيمكنك الاتصال ببرنامج (Pathways Program) Pathways هو برنامج (RED) يدعم العاملين في مجال الجنس للبحث عن فرص العمل والتعليم والتدريب pathways@sexworker.org.au.</li><li></li></ul><p><a href=\"http://sexworker.org.au/sex-workers/services/pathways-to-exit/\">طرق للخروج من العمل في مجال الجنس (متوفر بالانكليزية)</a> </p>" 
  },
  "tab": [ ],
  "notes": {
    "en": "",
    "ar": ""
  }
}