{
	"arabicComplete": true,
	"style": 4,
	"title": {
		"en": "Sexuality",
		"ar": "الجنسانية"
	},
	"summary": {
		"en": "<p><p>Sexuality can mean different things to different people.</p><ul><li>It can relate to who you have sex with, how you have sex and also who you are attracted to</li><li>Sexual orientation refers to whether you are sexually attracted to women or men, both or neither</li><li>Sexual identity refers to whether you feel you are a female or a male, both or neither</li><li>Many people identify with being heterosexual (meaning they are attracted to or sleep with members of the opposite sex) but people who are same sex attracted is becoming more socially accepted in Australia.</li></ul><p><strong>All sexual orientations and identities are equally valid</strong></p><ul><li>Men who are sexually attracted to other men and they usually identify as being gay.</li><li>Women attracted to other women usually identify as lesbian.</li><li>Some people are not attracted to others or don&rsquo;t identify as either a man or a woman (or a boy or a girl).</li><li>Some people identify as pansexual, polysexual or asexual and they may choose labels such as &lsquo;queer&rdquo; or &ldquo;gender nonconforming&rdquo; and &ldquo;gender fluid&rdquo; to express themselves as they feel most comfortable.</li><li>People who feel that their gender is different to the sex they were born with (i.e. boys who feel like they are actually girls, women who feel like they are actually men as well as those who feel they are somewhere in the middle) often identify as transgender.<ul><li>People who are transgender may or may not have had surgery as part of their transition experience. They do not have to discuss their experience with anyone if they do not want to.</li></ul></li></ul><p>Some people don&rsquo;t identify on the gender or sexual orientation binary, meaning they don&rsquo;t feel attracted to or like they fit any of the above descriptions. There are many different orientations.</p><ul><li>Some people don&rsquo;t identify on the gender or sexual binary. This means that they may not feel like they fit any of the above descriptions. <a href=\"http://www.transstudent.org/definitions\">This website </a>lists some of the terms they may like to use but they also may prefer not to be labelled at all.</li><li>This can be very confusing to you and to the people around you.</li></ul><p><strong>It is important to know you have a right to feel how you feel, love who you love and to not be judged for this or discriminated against because of it. </strong></p><p><strong>You have a right to feel safe and respected and there are people who will support and care for you if you are having a difficulty accepting or trying to find out what your sexuality is.</strong></p><p>&nbsp;</p><p>If you are exploring your sexual orientation or gender identity, you can find some resources&nbsp; listed below including support groups that can help you through the journey.</p></p>",
		"ar": "<p>يمكن أن يعني النشاط الجنسي أشياء مختلفة لأشخاص مختلفين.</p><ul><li>ﯾﻣﮐن أن ﺗﺗﻌﻟق ﺑﻣﻣﺎرﺳﺔ اﻟﺟﻧس ، وﮐﯾﻔﯾﺔ ﻣﻣﺎرﺳﺔ اﻟﺟﻧس ، وﮐذﻟك مع من تنجذب جنسيا.</li><li>يشير التوجه الجنسي إلى ما إذا كنت منجذب جنسياً إلى النساء أو الرجال ، أو كلاهما أو ولا أحد منهما.</li><li>تشير الهوية الجنسية إلى ما إذا كنت تشعر بأنك أنثى أو ذكر ، كليهما أو لا أي أحد منهما.</li><li>ﻳﺸﻴﺮ اﻟﻜﺜﻴﺮ ﻣﻦ اﻟﻨﺎس إﻟﻰ أﻧﻬﻢ ﻣﻐﺎﻳﺮون اﻟﺠﻨﺲ (أي أﻧﻬﻢ ﻳﻨﺠﺬﺑﻮن إﻟﻰ أو يمارسون الجنس ﻣﻊ أﻓﺮاد ﻣﻦ اﻟﺠﻨﺲ اﻵﺧﺮ) وﻟﻜﻦ اﻷﺷﺨﺎص اﻟﺬﻳﻦ ينجذبوا للجنس ﻧﻔﺴﻪ أﺻﺒﺤﻮا ﻣﻘﺒﻮﻟﻴﻦ اﺟﺘﻤﺎﻋﻴﺎً ﻓﻲ أﺳﺘﺮاﻟﻴﺎ.<strong>جميع التوجهات والهويات الجنسية صحيحة وعلى قدم المساواة.</strong></li><li>الرجال الذين ينجذبون جنسياً إلى رجال آخرين يطلق عليهم مثليين.</li><li>النساء اللواتي ينجذبن إلى نساء أخريات عادة ما يصفن بأنهن مثليات.</li><li>بعض الناس لا ينجذبون إلى الآخرين أو لا يميزون كرجل أو امرأة (أو صبي أو بنت).</li><li>ﻳﻘﻮم ﺑﻌﺾ اﻷﺷﺨﺎص ﺑﺘﻌﺮﻳﻒ أﻧﻔﺴﻬﻢ ﻋﻠﻰ أﻧﻬﻢ ﻣﺜﻘﻔﻴﻦ أو ﻣﺘﻌﺪد الجنس أو ﻏﻴﺮ منجذبين جنسيا، وﻳﻤﻜﻨﻬﻢ اﺧﺘﻴﺎر ﻋﻨﺎوﻳﻦ ﻟﻠﺘﻌﺒﻴﺮ ﻋﻦ أﻧﻔﺴﻬﻢ ﻋﻨﺪﻣﺎ ﻳﺸﻌﺮون ﺑﺎﻻرﺗﻴﺎح.</li><li>الأشخاص الذين يشعرون بأن جنسهم مختلف عن الجنس الذي ولدوا به (أي أن الأولاد الذين يشعرون أنهم في الواقع بنات ، النساء اللواتي يشعرن بأنهن في الواقع رجالاً وكذلك أولئك الذين يشعرون أنهم في مكان ما في الوسط) مثل المتحولين جنسيا.</li><li>يمكن أن يكون الأشخاص المتحولين جنسياً قد قاموا بإجراء جراحية أو لا كجزء من تجربتهم الانتقالية.لا يتعين عليهم مناقشة تجربتهم مع أي شخص إذا كانوا لا يريدون ذلك.</li></ul><p>فيديو:<strong>المتحول 101: الأساسيات</strong></p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-3ZzpTxjgRw\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p>فيديو:<strong>ما هي الضمائر</strong></p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/3xpvricekxU\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p>لا يُعّرف بعض الأشخاص بجنسهم أو على ثنائية الجنس أو التوجه الجنسي ، مما يعني أنهم لا يشعرون بأنهم ينجذبون إلى ولا ممكن اعتبارهم تحت  أي من الأوصاف المذكورة أعلاه. هناك العديد من التوجهات المختلفة.</p><ul><li>بعض الأشخاص لا يُعّرفون على اساس الجنس أو ثنائية الجنسية. هذا يعني أنهم قد لا يشعرون أنهم يتناسبون مع أي من الأوصاف المذكورة أعلاه. يدرج <a href=\"http://www.transstudent.org/definitions\">هذا الموقع</a> بعض المصطلحات التي قد يرغبون في استخدامها ، ولكنهم قد يفضلون عدم تصنيفهم على الإطلاق.</li><li>هذا يمكن أن يكون مربكًا لك ولأشخاص من حولك.<strong>من المهم أن تعرف أن لديك الحق في أن تشعر بما تشعر به ، وأن تحب من تحب وأن لا يحكم على ذلك أو تتعرض للتمييز بسببه.</strong><strong>لديك الحق في الشعور بالأمان والاحترام ، وهناك أشخاص يدعمونك ويهتمون بك إذا واجهت صعوبة في قبول أو محاولة معرفة ما هي طبيعة حياتك الجنسية.</strong>إذا كنت تستكشف توجهك الجنسي أو هويتك الجنسية ، يمكنك العثور على بعض المصادر المذكورة أدناه بما في ذلك مجموعات الدعم التي يمكنها مساعدتك خلال الرحلة.</li></ul>" 
	},
	"topLevelVideo": ["https://www.youtube.com/embed/-3ZzpTxjgRw", "https://www.youtube.com/embed/3xpvricekxU"],
	"tab": [],
	"notes": {
		"en": "<h3>Resources</h3><ul><li><a href=\"http://www.youthcentral.vic.gov.au/health-relationships/sexuality-relationships/same-sex-attraction\">Youth sexuality</a></li><li><a href=\"https://ygender.org.au/\">Gender diverse young people support group</a></li><li><a href=\"https://minus18.org.au/\">LGBTI youth</a></li><li><a href=\"https://gendercentre.org.au/\">Transgender resources and support specific to refugees</a></li><li><a href=\"http://www.fpv.org.au/courses/sexuality-support-services-for-lgbti-youth-in-a-group-setting?section=communities\">LGBTQ support group</a></li></ul>",
		"ar": "<h3>روابط</h3><ul><li><a href=\"http://www.youthcentral.vic.gov.au/health-relationships/sexuality-relationships/same-sex-attraction\">الجنسانية عند الشباب (متوفر بالانكليزية)</a></li><li><a href=\"https://ygender.org.au/\">مجموعة الدّعم للشباب متنوعي الجنس (متوفر بالانكليزية)</a></li><li><a href=\"https://minus18.org.au/\">الشباب المثليين من كلا الجنسين، ثنائي الجنس، المتحولون جنسياً والمخنثون (LGBTI)  (متوفر بالانكليزية)</a></li><li><a href=\"https://gendercentre.org.au/\">مصادر للمتحولين جنسياً ودّعم خاص لللاجئين (متوفر بالانكليزية)</a></li><li><a href=\"http://www.fpv.org.au/courses/sexuality-support-services-for-lgbti-youth-in-a-group-setting?section=communities\">مجموعة الدعم لاستفسارات المثليين من كلا الجنسين، ثنائي الجنس، والمتحولون جنسياً (LGBTQ ) (متوفر بالانكليزية)</a></li></ul>"
	}
}