{
	"arabicComplete": true,
	"style": 4,
	"title": {
		"en": "Sexually Transmissible Infections",
		"ar": "الالتهابات المنتقلة جنسيا"
	},
	"summary": {
		"en": "<p><p>Sexually transmissible infections (STIs) can be transmitted via unprotected sexual intercourse.</p><p>&nbsp;</p><ul><li>STIs are caused by bacteria, viruses or parasites.</li><li>Most STIs are spread through unprotected vaginal, anal and oral sex, and also via sex toys.</li><li>Intimate genital contact with someone already infected can also spread STIs such as herpes and genital warts.</li><li>As some STIs show no symptoms, it is important to always use condoms during sex with someone new</li><li>If you don&rsquo;t know if your partner/s have an STI, have regular STI tests in order to prevent transmission, as well as receive necessary treatment.</li><li>There are lots of different types of STIs, the most common ones in Australia are listed below.</li></ul><p><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/sexually-transmitted-infections/about-stis/\">Prevention, Symptoms, Testing, Care and Support</a></p><p><a href=\"http://www.fpv.org.au/for-you/sexually-transmissible-infections-blood-borne-viruses/sti-bbv-get-the-facts\">STIs and testing information</a></p><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/tabid/109/Default.aspx#.WVSRXxOGP-Y\">STIs fact sheet</a></p><p><a href=\"http://www.fpv.org.au/for-you/sexually-transmissible-infections-blood-borne-viruses/sti-bbv-testing-what-to-expect-at-fpv\">Testing</a></p></p>",
		"ar": "<p>يمكن أن تنتقل الالتهابات المنتقلة جنسيا عن طريق الاتصال الجنسي غير المحمي.</p><ul><li>تتسبب البكتيريا والفيروسات والطفيليات بالإصابة بالالتهابات المنتقلة جنسيا.</li><li>تنتشر معظم الالتهابات المنتقلة جنسيا عبر الجنس المهبلي و الشرجي والفموي غير المحمي وأيضا عن طريق الألعاب الجنسية.</li><li>إن الاتصال الحميم عن طريق الإعضاء الجنسية مع شخص مصاب يمكن أن ينقل الالتهابات المنتقلة جنسيا مثل الهربس والبثور على الأعضاء الجنسية. </li><li>وبما أن الالتهابات المنتقلة جنسيا لا تظهر أية أعراض، فإنه من المهم استخدام الواقي دائما اثناء ممارسة الجنس مع شخص جديد.</li><li>إذا كنت لا تعرف أن شريكك أو شركائك مصابون بالالتهابات المنتقلة جنسيا، يجب القيام باختبارات الالتهابات المنتقلة جنسيا لكي تمنع الانتقال ولتلقي العلاج الضروري. </li><li>يوجد عدة أنواع من الالتهابات المنتقلة جنسيا وأكثرها شيوعا في أستراليا مبينة في الأسفل:</li></ul><p><a href=\"https://www.thewomens.org.au/health-information/sex-sexuality/sexually-transmitted-infections/about-stis/\">معلومات عن الالتهابات المنتقلة جنسيا(متوفر باللغة الأنكليزية)</a><a href=\"http://www.fpv.org.au/for-you/sexually-transmissible-infections-blood-borne-viruses/sti-bbv-get-the-facts\">حقائق عن الالتهابات المنتقلة جنسيا(متوفر باللغة الأنكليزية)</a><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/tabid/109/Default.aspx#.WVSRXxOGP-Y\">حقائق عن الالتهابات المنتقلة جنسيا(متوفر باللغة الأنكليزية)</a><a href=\"http://www.fpv.org.au/for-you/sexually-transmissible-infections-blood-borne-viruses/sti-bbv-testing-what-to-expect-at-fpv\">اختبارات الالتهابات المنتقلة جنسيا (متوفر باللغة الأنكليزية)</a> </p>"
	},
	"topLevelVideo": ["https://www.youtube.com/embed/pBMhfIHUP8M"],
	"tab": [{
			"title": {
				"en": "Herpes",
				"ar": "مرض الهربس"
			},
			"text": {
				"en": "<p><p><strong>What it is:</strong>&nbsp;Genital herpes is a sexually transmitted viral infection.</p><p><strong>Symptoms:</strong>&nbsp;</p><ul><li>Many people who have the herpes virus don&rsquo;t experience any symptoms, so it&rsquo;s always important to use a condom.</li><li>Some symptoms can include sores around the genitals, fever and body aches.</li><li>Some people can experience periodic outbreaks of sores when they are stressed or unwell, these outbreaks can be sporadic and decline over time.</li></ul><p><strong>Treatment:</strong>&nbsp;</p><ul><li>Although outbreaks can be managed with oral antivirals, herpes can&rsquo;t be cured.</li><li>Even if someone isn&rsquo;t having an outbreak, they can spread the virus to a sexual partner.</li><li>Using a condom won&rsquo;t always prevent spread of the virus, as the virus may be present on parts of the genitals other than the penis or vagina.</li><li>Nevertheless, anyone infected with herpes should use a condom or oral barrier method during sex and avoid sex during outbreak.</li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Herpes/tabid/268/Default.aspx#.WhmAt7SZ18c\">Melbourne Sexual Health Centre -&nbsp; Herpes</a></p></p>",
				"ar": "<p>مرض هربس الأعضاء الجنسية عبارة عن التهاب فيروسي منتقل جنسيا.<strong>الأعراض:</strong></p><ul><li>الكثير من الأشخاص الحاملين لفيروس الهربس لا تظهر عليهم أية أعراض، ولذلك من المهم استخدام الواقي دائما.</li><li>قد تتضمن بعض الأعراض التقرحات حول الأعضاء الجنسية والحمى والألم في أنحاء الجسم.</li><li>قد يعاني بعض الأشخاص من الظهور الدوري للتقرحات الجلدية عندما يكونون في حال ضغط نفسي أو عند المرض وظهور هذه التقرحات قد يكون متقطع ويقل بمرور الزمن.</li></ul><p><strong>العلاج:</strong></p><ul><li>بالرغم من أن ظهور الأعراض المفاجئ أمر يمكن السيطرة عليه، إلا أنه لا يمكن علاج الهربس.</li><li>حتى وإن لم يكن الشخص لا يعاني من ظهور الأعراض فإنه يمكن أن ينقل الفيروس للشريك في الاتصال الجنسي.</li><li>قد لا يمنع استخدام الواقي انتشار الفيروس لأن الفيروس قد يكون موجود في أجزاء أخرى من الأعضاء التناسلية غير القضيب أو المهبل. </li><li>وبالرغم من كل ذلك، يجب على كل شخص مصاب بالهربس استخدام الواقي أو وسيلة عزل فموية أثناء ممارسة الجنس وتجنب ممارسة الجنس أثناء ظهور الأعراض.</li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Herpes/tabid/268/Default.aspx#.WhmAt7SZ18c\">مركز ملبورن للصحة الجنسية -الهربس(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": "",
			"links": []
		},
		{
			"title": {
				"en": "HPV",
				"ar": "فَيروسُ الوَرَمِ الحُلَيمِيُّ البَشَرِيّ(HPV)"
			},
			"text": {
				"en": "<p><p><strong>What it is:</strong>&nbsp;</p><ul><li>Human Papilloma Virus (HPV) is the most common sexually transmitted viral infection. About 80% of people will be infected with HPV at some point in their life.</li><li>For most people, their body will fight and destroy the infection before they ever knew they had it.</li><li>There are many different strains of HPV.</li><li>Certain strains of HPV can cause cancer of the cervix. Other strains of HPV can cause genital warts.</li><li>There are vaccines available that protect against certain strains of HPV that cause cervical cancer and genital warts.</li></ul><p><strong>Symptoms:</strong>&nbsp;</p><ul><li>Bumps (warts) around genitals.</li><li>Cancer of the cervix often has no symptoms until the disease is very advanced.</li></ul><p><strong>Treatment:</strong>&nbsp;</p><ul><li>Although most cases of HPV go unnoticed and heal over a period of time without any medication.</li><li>It is very important that women have regular cervical cancer screening tests to identify HPV and any abnormal cell changes on the cervix.</li><li>Genital warts are treated with a medicated cream or with freezing.</li></ul><p><a href=\"http://www.cancerscreening.gov.au/internet/screening/publishing.nsf/Content/about-cervical-screening\">HPV and cervical cancer </a></p><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Humanpapillomavirus(HPV)/tabid/261/Default.aspx#.WhmAsrSZ18c\">Melbourne Sexual Health Centre - HPV</a></p></p>",
				"ar": "<ul><li>إن فَيروس الورمِ الحُلَيمِيُّ البشري هو الالتهاب الفيروسي المنتقل جنسيا الأكثر انتشارا حيث يصاب 80 بالمئة من الأشخاص به في مرحلة ما من حياتهم.</li><li>يوجد عدة سلالات  مختلفة من فَيروس الورمِ الحُلَيمِيُّ البشري </li><li>وبالنسبة لمعظم الأشخاص يقوم الجسم بمحاربة وتدمير هذا الالتهاب قبل أن يدركوا أنهم مصابون به.</li><li>قد تسبب سلالات محددة من فيروسات الورم الحُلَيمِيُّ البشري سرطان عنق الرحم وسلالات أخرى منه قد تسبب البثور على الأعضاء الجنسية. </li><li>تتوافر لقاحات للحماية من سلالات محددة من فَيروس الورمِ الحُلَيمِيُّ البشري التي تسبب سرطان عنق الرحم وبثور الأعضاء التناسلية.<strong>الأعراض:</strong></li><li>بثور حول الأعضاء التناسلية</li><li>لا تظهر أعراض سرطان عنق الرحم عادة حتى يصل المرض إلى مراحل متقدمة.:<strong>العلاج:</strong></li><li>بالرغم من أنه لا تتم ملاحظة وجود فَيروس الورمِ الحُلَيمِيُّ البشري، إلا أنه يشفى في فترة من الزمن دون الحاجة إلى أدوية.</li><li>من المهم جدا أن تقوم النساء بإجراء فحص سرطان عنق الرحم بشكل منتظم لمعرفة وجود فَيروس الورمِ الحُلَيمِيُّ البشري وأية تغيرات غير طبيعية في خلايا عنق الرحم.</li><li>تعالج بثور الأعضاء الجنسية باستخدام كريم طبي أو بالتجميد.</li></ul><p><a href=\"http://www.cancerscreening.gov.au/internet/screening/publishing.nsf/Content/about-cervical-screening\">فَيروس الورمِ الحُلَيمِيُّ البشري وسرطان عنق الرحم(متوفر باللغة الأنكليزية)</a></p><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Humanpapillomavirus(HPV)/tabid/261/Default.aspx#.WhmAsrSZ18c\">مركز ملبورن للصحة الجنسية - فَيروس الورمِ الحُلَيمِيُّ (متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": "",
			"links": []
		},
		{
			"title": {
				"en": "Syphilis",
				"ar": "مرض الزُهري"
			},
			"text": {
				"en": "<p><p><strong>What it is:</strong>&nbsp;</p><ul><li>Syphilis is a sexual transmitted bacterial infection, which can also be transmitted from mother to baby during pregnancy.</li><li>Syphilis occurs in four stages known as primary, secondary, latent, and tertiary.</li><li>If untreated, tertiary stage syphilis can damage other organs in the body including the heart and brain.</li></ul><p><strong>Symptoms:</strong>&nbsp;</p><ul><li>Although the symptoms in the early stages may be mild, they can change as the infection progresses.<ul><li><strong>Primary stage:</strong><ul><li>Painless sores around the genital and anal region, as well as the mouth. These sores can clear in a few weeks, but that doesn&rsquo;t mean the infection is gone.</li></ul></li><li><strong>Secondary stage:</strong><ul><li>Skin rash, fever, swollen glands, weight loss, headaches, hair loss, and extreme tiredness.</li></ul></li><li><strong>Latent stage:</strong><ul><li>There are no symptoms during this stage, however the infection is still present and can still be spread to sexual partners.</li></ul></li><li><strong>Tertiary stage:</strong><ul><li>This stage can occur 10- 30 years after infection and lead to serious medical complications, damage to body organs, and death.</li></ul></li></ul></li></ul><p><strong>Treatment:</strong>&nbsp;</p><ul><li>After taking a blood sample or fluids from a sore, your GP can test and treat syphilis by prescribing antibiotics.</li></ul><p><a href=\"http://www.mshc.org.au/HealthProfessional/MSHCTreatmentGuidelines/Syphilis#.WhmCGbSZ18c\">Melbourne Sexual Health Centre - Syphillis</a></p></p>",
				"ar": "<p><strong>ما هو المرض:</strong></p><ul><li>الزهري هو التهاب بكتيري منتقل جنسيا ويمكن أن ينتقل أيضا من الأم إلى الجنين أثناء الحمل.</li><li>يظهر الزهري في أربع مراحل معروفة بالمرحلة الأساسية والثانوية والكامنة والثالثة.</li><li>إذا لم يتم علاج المرحلة الثالثة، قد يؤدي الزهري إلى تلف الأعضاء الأخرى في الجسم بما فيها القلب والدماغ.<strong>الأعراض:</strong></li><li>بالرغم من أن الأعراض في المراحل الأولى قد تكون معتدلة إلا أنها تتغير مع ازدياد الالتهاب.</li><li><p><strong>المرحلة الأساسية:</strong></p><ul><li>ظهور بثور غير مؤلمة حول الأعضاء الجنسية ومنطقة الشرج بالإضافة إلى الفم. ويمكن أن تختفي هذه البثور في أسابيع قليلة ولكن هذا لا يعني أن الالتهاب قد أختفى.</li></ul></li><li><p><strong>المرحلة الثانوية:</strong></p><ul><li>الطفح الجلدي و الحمى وتورم الغدد وفقدان الوزن والصداع وفقدان الشعر والتعب الشديد</li></ul></li><li><p><strong>المرحلة الكامنة:</strong></p><ul><li>لا تظهر أية أعراض في هذه المرحلة إلا أن الالتهاب ما يزال موجود ويمكن أن ينتقل إلى الشركاء الجنسيين.</li><li>هذه المرحلة تحدث بعد 10-30 سنة من الإصابة وتؤدي إلى مضاعفات طبية خطيرة وتلف في أعضاء الجسم والموت.<strong>العلاج:</strong></li></ul></li><li>بعد أخذ عينة دم أو من السوائل  الموجودة في البثور، يمكن للطبيب العام فحص مرض الزهري ومعالجته بوصف المضادات الحيوية.</li></ul><p><a href=\"http://www.mshc.org.au/HealthProfessional/MSHCTreatmentGuidelines/Syphilis#.WhmCGbSZ18c\">مركز ملبورن للأمراض الجنسية -الزهري(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": "",
			"links": []
		},
		{
			"title": {
				"en": "Chlamydia",
				"ar": "مرض الكلاميديا"
			},
			"text": {
				"en": "<p><p><strong>What it is:</strong>&nbsp;</p><ul><li>Chlamydia is the most common sexually transmitted bacterial infection in Australia.</li><li>If untreated chlamydia can cause pelvic inflammatory disease (PID) and infertility.</li></ul><p><strong>Symptoms:</strong>&nbsp;</p><ul><li>The majority of women with chlamydia don&rsquo;t experience any symptoms.</li><li>However, some symptoms include change in vaginal discharge, irregular vaginal bleeding, pelvic pain, painful periods and pain during sex.</li></ul><p><strong>Treatment:</strong>&nbsp;</p><ul><li>If you are sexually active, it is important to have a regular chlamydia test as part of your STI screen</li><li>Make an appointment with your GP who can perform a urine or swab test and prescribe the appropriate treatment.</li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Chlamydia/tabid/136/Default.aspx#.WhmAsLSZ18c\">Melbourne Sexual Health Centre - Chlamydia</a></p></p>",
				"ar": "<p><strong>ما هو المرض:</strong></p><ul><li>تعتبر الكلاميديا أكثر أنواع الالتهابات البكتيرية المتقلة جنسيا في استراليا.</li><li>يمكن أن تسبب الكلاميديا الإصابة بمرض الحوض الالتهابي والعقم إذا لم يتم علاجها.<strong>الأعراض:</strong></li><li>معظم النساء المصابات بالكلاميديا لا يصبن بأية أعراض.</li><li>ولكن قد تظهر بعض الأعراض مثل تغير في الإفرازات المهبلية و نزيف مهبلي غير منتظم وألم في الحوض ودورات شهرية مؤلمة والشعور بالألم أثناء ممارسة الجنس.<strong>العلاج:</strong></li><li>إذا كنت نشيط جنسيا، من المهم إجراء فحص الكلاميديا بشكل منتظم كجزء من فحص الالتهابات المنتقلة جنسيا.</li><li>حدد موعدا مع طبيبك العام لكي يقوم بإجراء فحص البول أو اللعاب ووصف العلاج المناسب لحالتك.  </li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Chlamydia/tabid/136/Default.aspx#.WhmAsLSZ18c\">مركز الصحة الجنسية في ملبورن – الكلاميديا( متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": "",
			"links": []
		},
		{
			"title": {
				"en": "Gonorrhea",
				"ar": "السيلان"
			},
			"text": {
				"en": "<p><p><strong>What it is:</strong>&nbsp;</p><ul><li>Gonorrhea is a sexually transmitted bacterial infection.</li><li>If untreated gonorrhea can lead to pelvic inflammatory disease (PID) and infertility.</li></ul><p><strong>Symptoms:</strong>&nbsp;</p><ul><li>Many women do not experience any symptoms.</li><li>Some symptoms include unusual vaginal or anal discharge, pelvic pain, pain during period, sex or while urinating, and sore throat.</li></ul><p><strong>Treatment:</strong>&nbsp;</p><ul><li>If you are sexually active, it is important to have a regular gonorrhea test as part of your STI screen</li><li>Make an appointment with your GP who can perform a urine or swab test and provide treatment or further testing as needed.</li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Gonorrhoea/tabid/263/Default.aspx#.WhmAs7SZ18c\">Melbourne Sexual Health Centre - Gonorrhea</a></p></p>",
				"ar": "<p><strong>ما هو المرض:</strong></p><ul><li>السيلان عبارة عن التهاب بكتيري منتقل جنسيا.</li><li>.يمكن أن يؤدي السيلان إلى الإصابة بمرض الحوض الالتهابي والعقم إذا لم يتم علاجها.<strong>الأعراض:</strong></li><li>لا تظهر أية أعراض على معظم النساء.</li><li>تتضمن بعض الأعراض إفرازات مهبلية أو شرجية غيرطبيعية  وألم في الحوض وألم أثناء الدورة الشهرية و ممارسة الجنس وأثناء التبول والتهاب الحلق.<strong>العلاج:</strong></li><li>إذا كنت نشيط جنسيا، من المهم إجراء فحص السيلان بشكل منتظم كجزء ومن فحص الالتهابات المنتقلة جنسيا.</li><li>حدد موعدا مع طبيبك العام لكي يقوم بإجراء فحص البول أو اللعاب ووصف العلاج المناسب لحالتك أوإجراء المزيد من الفحوصات.</li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/Gonorrhoea/tabid/263/Default.aspx#.WhmAs7SZ18c\">مركز الصحة الجنسية في ملبورن – السيلان( متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": "",
			"links": []
		},
		{
			"title": {
				"en": "HIV",
				"ar": "فيروس نقص المناعة المكتسبة"
			},
			"text": {
				"en": "<p><p><strong>What it is:</strong>&nbsp;</p><ul><li>Human Immunodeficiency Virus (HIV), which can lead to Acquired Immune Deficiency Syndrome (AIDS)</li><li>HIV makes the body&rsquo;s immune system weaker over time leading to different types of illnesses.</li><li>It is transmitted by unprotected sex, sharing needles and other unsterile injection equipment</li><li>It can be transmitted through blood transfusions (very rare), and mother-to-child during pregnancy, childbirth or breastfeeding (also very uncommon in Australia).</li></ul><p><strong>Symptoms:</strong>&nbsp;</p><ul><li>A person with HIV may not always show symptoms, however, some symptoms include:<ul><li>flu-like symptoms</li><li>sudden weight loss</li><li>extreme tiredness</li><li>swollen glands</li><li>white spots in mouth</li><li>Diarrhoea</li><li>loss of appetite,</li><li>rash on the skin.</li></ul></li></ul><p><strong>Treatment:</strong>&nbsp;</p><ul><li>Although there is currently no cure for HIV or AIDS, treatment is available to improve health and prevent the transmission from mother-to-child during pregnancy and childbirth.</li><li>Make an appointment with your GP to get tested, for consultation, and treatment.</li></ul><p><a href=\"http://www.mhahs.org.au/index.php/en/hiv/introduction\">Prevention, Symptoms, Testing, Care and Support for HIV</a></p><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/HIVtestingandresults/tabid/270/Default.aspx#.WhmAubSZ18c\">Melbourne Sexual Health Centre - HIV testing and results</a></p></p>",
				"ar": "<p><strong>ما هو هذا المرض:</strong></p><ul><li>إن فيروس نقص المناعة المكتسبة يمكن أن يؤدي إلى متلازمة نقص المناعة المكتسبة.</li><li>يجعل فيروس نقص المناعة المكتسبة نظام المناعة في الجسم أضعف مع مرور الزمن ويؤدي هذا إلى الإصابة بأنواع مختلفة من الأمراض.  </li><li>ينتقل هذا الفيروس عن طريق الجنس غير الآمن والمشاركة في استخدام الإبر و أدوات الحقن غير المعقمة الأخرى.</li><li>يمكن أن ينتقل أيضا عن طريق نقل الدم( وهذا أمر نادر جدا) ومن الأم إلى الطفل خلال الحمل والولادة أو الإرضاع( وهذا غير شائع جدا في استراليا)<strong>الأعراض:</strong></li><li>قد لا تظهر على الشخص المصاب بفيروس نقص المناعة المكتسبة إلا أن بعض الأعراض قد تتضمن ما يلي:</li><li>أعراض تشبه أعراض الانفلونزا</li><li>فقدان مفاجىء للوزن</li><li>التعب الشديد جدا</li><li>غدد متورمة</li><li>بقع بيضاء في الفم</li><li>الإسهال</li><li>فقدان الشهية</li><li>طفح جلدي<strong>العلاج:</strong></li><li>بالرغم من عدم وجود علاج لمرض نقص المناعة المكتسبة أو فيروس نقص المناعة المكتسبة في الوقت الحالي، يتوفر علاج حاليا لتحسين الصحة ولمنع انتقاله من الأم إلى الطفل أثناء الحمل و الولادة. </li><li>حدد موعدا مع طبيبك العام لإجراء الفحوصات ولتلقي المشورة والعلاج.</li></ul><p><a href=\"http://www.mhahs.org.au/index.php/en/hiv/introduction\">تجنب وأعراض ووفحص ورعاية ودعم المصابين بفيروس نقص المناعة المكتسبة( متوفر باللغة الأنكليزية)</a><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/HIVtestingandresults/tabid/270/Default.aspx#.WhmAubSZ18c\">مركز الصحة الجنسية في ملبورن- فحص ونتائج فحص فيروس نقص المناعة المكتسبة(متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": "",
			"links": []
		},
		{
			"title": {
				"en": "Hepatitis B and C",
				"ar": "التهاب الكبد الوبائي ب و س"
			},
			"text": {
				"en": "<p><p><strong>What it is:</strong>&nbsp;</p><ul><li>Hepatitis B and C are viral infections that affect the liver and can be spread through contaminated blood, through practices such as sharing needles and other unsterile injection equipment and blood transfusions.</li><li>Hepatitis B can also be spread through semen, vaginal fluids and saliva, as well as from mother to baby during or after birth.</li><li>While some cases of hepatitis B and C can heal without treatment, there is the possibility that some cases can turn into chronic hepatitis, liver disease and liver cancer.</li></ul><p><strong>Symptoms:</strong>&nbsp;</p><ul><li>Most people experience no symptoms after they are infected and recover after a few weeks.</li><li>In chronic cases, people may experience:<ul><li>Tiredness</li><li>loss of appetite</li><li>nausea and vomiting</li><li>pain on the right side under the ribs</li><li>joint pain</li><li>flu-like symptoms.</li></ul></li></ul><p><strong>Treatment:</strong>&nbsp;</p><ul><li>The body can clear both hepatitis B and C on its own without treatment</li><li>For those who develop chronic hepatitis, the infection can only be managed, not cured.</li><li>Make an appointment to see your GP if you think you need to be tested or have any concerns.</li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/HepatitisB/tabid/265/Default.aspx#.WhmAtbSZ18c\">Melbourne Sexual Health Centre - Hepatitis B</a></p><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/HepatitisC/tabid/266/Default.aspx#.WhmAtrSZ18c\">Melbourne Sexual Health Centre - Hepatitis C</a></p></p>",
				"ar": "<p><strong>ما هو هذا المرض:</strong></p><ul><li>إن التهاب الكبد الوبائي ب و س عبارة عن التهابات فيروسية تؤثر على الكبد ويمكن أن تنتشر عبر الدم الملوث وعبر بعض الممارسات مثل الاشتراك في استخدام نفس الإبر و أدوات الحقن الغير معقمة وعبر نقل الدم.</li><li>يمكن أن ينتشر التهاب الكبد الوبائي أيضا عبر السائل المنوي والإفرازات المهبلية واللعاب بالإضافة إلى الانتقال من الأم إلى الطفل أثناء أو بعد الولادة.</li><li>بالرغم من أن بعض حالات التهاب الكبد ب وس يمكن أن تشفى دون العلاج إلا انه هناك احتمال أن تتحول بعض الحالات إلى التهاب الكبد المزمن و مرض الكبد و سرطان الكبد.<strong>الأعراض:</strong></li><li>لا تظهر أية أعراض بعد أن يصاب الأشخص ويتماثلون للشفاء بعد أسابيع قليلة.</li><li>وفي الحالات المزمنة قد يعاني الشخص مما يلي:</li><li>التعب</li><li>فقدان الشهية</li><li>الشعوربالغثيان والإقياء</li><li>ألم في الجهة اليمنى تحت الأضلاع</li><li>ألم المفاصل</li><li>أعراض تشبه أعراض الانفلونزا<strong>العلاج:</strong></li><li>يمكن أن يتخلص الجسم بمفرده من التهاب الكبد ب وس دون تلقي العلاج.</li><li>بالنسبة للأشخاص الذين يعانون من التهاب الكبد المزمن يمكن السيطرة عليه ولكن لا يمكن علاجه. </li><li>حدد موعدا لزيارة طبيبك العام إذا كنت تعتقد أن تحتاج لإجراء الفحوصات أو لديك اي قلق بهذا الخصوص.</li></ul><p><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/HepatitisB/tabid/265/Default.aspx#.WhmAtbSZ18c\">مركز الصحة الجنسية في ملبورن – التهاب الكبد ب- (متوفر باللغة الأنكليزية)</a><a href=\"http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/HepatitisC/tabid/266/Default.aspx#.WhmAtrSZ18c\">مركز الصحة الجنسية في ملبورن – التهاب الكبد س- (متوفر باللغة الأنكليزية)</a></p>"
			},
			"image": "",
			"video": "",
			"links": []
		}
	],
	"notes": {
		"en": "<h2>Resources</h2><ul>  <li><a href='https://www.thewomens.org.au/health-information/sex-sexuality/sexually-transmitted-infections/about-stis/'>Prevention, Symptoms, Testing, Care and Support</a></li>  <li><a href='http://www.fpv.org.au/for-you/sexually-transmissible-infections-blood-borne-viruses/sti-bbv-get-the-facts'>STIs and testing information</a></li>  <li><a href='http://www.mshc.org.au/SexualHealthInformation/SexualHealthFactSheets/tabid/109/Default.aspx#.WVSRXxOGP-Y'>STIs fact sheet</a></li>  <li><a href='http://www.fpv.org.au/for-you/sexually-transmissible-infections-blood-borne-viruses/sti-bbv-testing-what-to-expect-at-fpv'>Testing</a></li>  <li><a href='http://www.mhahs.org.au/index.php/en/hiv/introduction'>Prevention, Symptoms, Testing, Care and Suppor for HIV</a></li></ul>",
		"ar": ""
	}
}